
CustomBlackList = {
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "Hawkish",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "Julri",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "Moderation",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "Murdercity",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "Newlife",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "Rencelot",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "Roguezero",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "구원받은하라",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "기지방어대",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "길치킨",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "김화끈",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "깐프꿍수",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "나빌로이",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "내가우유",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "댕청스",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "데미워터",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "돈까스김밥",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "따꾸님",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "뛰지",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "리차오룽",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "모델출신드루",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "베나토르",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "별점술가",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "복도리",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "부리또냠냠",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "사냥하라",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "사색진홍",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "세스",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "세스",
["server"] = "노르간논",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "아니그걸왜",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "아스투리안",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "어딘가의냥꾼",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "에트에트",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "에트에트",
["server"] = "하이잘",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "오크갱남쓰",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "이동불가면역",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "이아체",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "제조업로동자",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "졔야",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "지츠키",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "춘실",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "춘실",
["server"] = "헬스크림",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "캉패",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "캡틴용용이",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "키엔",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "패관",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "페트레이버",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "피빛찬가",
["server"] = "아즈샤라",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "피빛찬가",
["server"] = "하이잘",
},
{
["added_at"] = "2023-12-31",
["memo"] = "",
["name"] = "흑곰비",
["server"] = "아즈샤라",
},
}
CustomWhiteList = {
}
CustomGreenList = {
}
OptionVariables = {
}
SasageMonitorDB = {
["profileKeys"] = {
["호도주술 - 아즈샤라"] = "호도주술 - 아즈샤라",
["호도짱돌 - 아즈샤라"] = "호도짱돌 - 아즈샤라",
["호도기원 - 아즈샤라"] = "호도기원 - 아즈샤라",
["용스카이 - 아즈샤라"] = "용스카이 - 아즈샤라",
["호도수도 - 아즈샤라"] = "호도수도 - 아즈샤라",
["악사쐐기보험 - 아즈샤라"] = "악사쐐기보험 - 아즈샤라",
["호도분전 - 아즈샤라"] = "호도분전 - 아즈샤라",
["드루이도호 - 아즈샤라"] = "드루이도호 - 아즈샤라",
["호도도적 - 아즈샤라"] = "호도도적 - 아즈샤라",
["Hodohodo - 아즈샤라"] = "Hodohodo - 아즈샤라",
["호도죽기 - 아즈샤라"] = "호도죽기 - 아즈샤라",
["금은긍믄 - 아즈샤라"] = "금은긍믄 - 아즈샤라",
["호도회드 - 아즈샤라"] = "호도회드 - 아즈샤라",
["죽스카이 - 아즈샤라"] = "죽스카이 - 아즈샤라",
["호도야드 - 아즈샤라"] = "호도야드 - 아즈샤라",
["법스카이 - 아즈샤라"] = "법스카이 - 아즈샤라",
["주스카이 - 아즈샤라"] = "주스카이 - 아즈샤라",
["블달라 - 아즈샤라"] = "블달라 - 아즈샤라",
["흰스카이 - 아즈샤라"] = "흰스카이 - 아즈샤라",
["수스카이 - 아즈샤라"] = "수스카이 - 아즈샤라",
["호도흑기사 - 아즈샤라"] = "호도흑기사 - 아즈샤라",
["호도운무 - 아즈샤라"] = "호도운무 - 아즈샤라",
["호도수드 - 아즈샤라"] = "호도수드 - 아즈샤라",
["도스카이 - 아즈샤라"] = "도스카이 - 아즈샤라",
["호도흑마 - 아즈샤라"] = "호도흑마 - 아즈샤라",
["호도두번째도전 - 아즈샤라"] = "호도두번째도전 - 아즈샤라",
["호도법사 - 아즈샤라"] = "호도법사 - 아즈샤라",
["호도조드 - 아즈샤라"] = "호도조드 - 아즈샤라",
["Hodododo - 아즈샤라"] = "Hodododo - 아즈샤라",
["Rekusio - 아즈샤라"] = "Rekusio - 아즈샤라",
["호도기사 - 아즈샤라"] = "호도기사 - 아즈샤라",
["호도정술 - 아즈샤라"] = "호도정술 - 아즈샤라",
["흑스카이 - 아즈샤라"] = "흑스카이 - 아즈샤라",
["호도사제 - 아즈샤라"] = "호도사제 - 아즈샤라",
},
["profiles"] = {
["호도주술 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 248.4286694801766,
},
},
["호도짱돌 - 아즈샤라"] = {
},
["호도기원 - 아즈샤라"] = {
},
["용스카이 - 아즈샤라"] = {
},
["호도수도 - 아즈샤라"] = {
},
["악사쐐기보험 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 272.0213979063746,
},
},
["호도분전 - 아즈샤라"] = {
},
["드루이도호 - 아즈샤라"] = {
},
["호도도적 - 아즈샤라"] = {
},
["Hodohodo - 아즈샤라"] = {
},
["호도죽기 - 아즈샤라"] = {
},
["금은긍믄 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 137.3858762893458,
},
},
["호도회드 - 아즈샤라"] = {
},
["죽스카이 - 아즈샤라"] = {
},
["호도야드 - 아즈샤라"] = {
},
["법스카이 - 아즈샤라"] = {
},
["주스카이 - 아즈샤라"] = {
},
["블달라 - 아즈샤라"] = {
},
["흰스카이 - 아즈샤라"] = {
},
["수스카이 - 아즈샤라"] = {
},
["호도흑기사 - 아즈샤라"] = {
},
["호도운무 - 아즈샤라"] = {
},
["호도수드 - 아즈샤라"] = {
},
["도스카이 - 아즈샤라"] = {
},
["호도흑마 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 133.7810017788663,
},
},
["호도두번째도전 - 아즈샤라"] = {
},
["호도법사 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 135.5456161970326,
},
},
["호도조드 - 아즈샤라"] = {
},
["Hodododo - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 240.7807402945439,
["hide"] = true,
},
},
["Rekusio - 아즈샤라"] = {
},
["호도기사 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 251.1922531795833,
},
},
["호도정술 - 아즈샤라"] = {
},
["흑스카이 - 아즈샤라"] = {
},
["호도사제 - 아즈샤라"] = {
},
},
}
