
SimulationCraftDB = {
["profileKeys"] = {
["호도주술 - 아즈샤라"] = "호도주술 - 아즈샤라",
["호도짱돌 - 아즈샤라"] = "호도짱돌 - 아즈샤라",
["호도기원 - 아즈샤라"] = "호도기원 - 아즈샤라",
["호도정술 - 아즈샤라"] = "호도정술 - 아즈샤라",
["호도수도 - 아즈샤라"] = "호도수도 - 아즈샤라",
["악사쐐기보험 - 아즈샤라"] = "악사쐐기보험 - 아즈샤라",
["호도분전 - 아즈샤라"] = "호도분전 - 아즈샤라",
["드루이도호 - 아즈샤라"] = "드루이도호 - 아즈샤라",
["호도도적 - 아즈샤라"] = "호도도적 - 아즈샤라",
["Hodohodo - 아즈샤라"] = "Hodohodo - 아즈샤라",
["호도죽기 - 아즈샤라"] = "호도죽기 - 아즈샤라",
["금은긍믄 - 아즈샤라"] = "금은긍믄 - 아즈샤라",
["호도회드 - 아즈샤라"] = "호도회드 - 아즈샤라",
["죽스카이 - 아즈샤라"] = "죽스카이 - 아즈샤라",
["호도야드 - 아즈샤라"] = "호도야드 - 아즈샤라",
["법스카이 - 아즈샤라"] = "법스카이 - 아즈샤라",
["주스카이 - 아즈샤라"] = "주스카이 - 아즈샤라",
["블달라 - 아즈샤라"] = "블달라 - 아즈샤라",
["흰스카이 - 아즈샤라"] = "흰스카이 - 아즈샤라",
["수스카이 - 아즈샤라"] = "수스카이 - 아즈샤라",
["호도흑기사 - 아즈샤라"] = "호도흑기사 - 아즈샤라",
["호도운무 - 아즈샤라"] = "호도운무 - 아즈샤라",
["호도수드 - 아즈샤라"] = "호도수드 - 아즈샤라",
["도스카이 - 아즈샤라"] = "도스카이 - 아즈샤라",
["호도흑마 - 아즈샤라"] = "호도흑마 - 아즈샤라",
["호도두번째도전 - 아즈샤라"] = "호도두번째도전 - 아즈샤라",
["Rekusio - 아즈샤라"] = "Rekusio - 아즈샤라",
["호도조드 - 아즈샤라"] = "호도조드 - 아즈샤라",
["Hodododo - 아즈샤라"] = "Hodododo - 아즈샤라",
["호도법사 - 아즈샤라"] = "호도법사 - 아즈샤라",
["호도기사 - 아즈샤라"] = "호도기사 - 아즈샤라",
["용스카이 - 아즈샤라"] = "용스카이 - 아즈샤라",
["흑스카이 - 아즈샤라"] = "흑스카이 - 아즈샤라",
["호도사제 - 아즈샤라"] = "호도사제 - 아즈샤라",
},
["profiles"] = {
["호도주술 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 236.1951659445104,
},
},
["호도짱돌 - 아즈샤라"] = {
},
["호도기원 - 아즈샤라"] = {
},
["호도정술 - 아즈샤라"] = {
},
["호도수도 - 아즈샤라"] = {
},
["악사쐐기보험 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 255.7628179980256,
},
},
["호도분전 - 아즈샤라"] = {
},
["드루이도호 - 아즈샤라"] = {
},
["호도도적 - 아즈샤라"] = {
},
["Hodohodo - 아즈샤라"] = {
},
["호도죽기 - 아즈샤라"] = {
},
["금은긍믄 - 아즈샤라"] = {
},
["호도회드 - 아즈샤라"] = {
},
["죽스카이 - 아즈샤라"] = {
},
["호도야드 - 아즈샤라"] = {
},
["법스카이 - 아즈샤라"] = {
},
["주스카이 - 아즈샤라"] = {
},
["블달라 - 아즈샤라"] = {
},
["흰스카이 - 아즈샤라"] = {
},
["수스카이 - 아즈샤라"] = {
},
["호도흑기사 - 아즈샤라"] = {
},
["호도운무 - 아즈샤라"] = {
},
["호도수드 - 아즈샤라"] = {
},
["도스카이 - 아즈샤라"] = {
},
["호도흑마 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 117.6458292372934,
},
},
["호도두번째도전 - 아즈샤라"] = {
},
["Rekusio - 아즈샤라"] = {
},
["호도조드 - 아즈샤라"] = {
},
["Hodododo - 아즈샤라"] = {
["frame"] = {
["ofsx"] = -6.565175135619938e-05,
["ofsy"] = 3.282587567809969e-05,
},
["minimap"] = {
["minimapPos"] = 169.2318357511824,
["hide"] = true,
},
},
["호도법사 - 아즈샤라"] = {
["minimap"] = {
["minimapPos"] = 257.9278464841934,
},
},
["호도기사 - 아즈샤라"] = {
},
["용스카이 - 아즈샤라"] = {
},
["흑스카이 - 아즈샤라"] = {
},
["호도사제 - 아즈샤라"] = {
},
},
}
