
TomTomDB = {
["profileKeys"] = {
["호도주술 - 아즈샤라"] = "Default",
["호도기원 - 아즈샤라"] = "Default",
["용스카이 - 아즈샤라"] = "Default",
["호도수도 - 아즈샤라"] = "Default",
["수스카이 - 아즈샤라"] = "Default",
["호도분전 - 아즈샤라"] = "Default",
["드루이도호 - 아즈샤라"] = "Default",
["호도도적 - 아즈샤라"] = "Default",
["Hodohodo - 아즈샤라"] = "Default",
["호도죽기 - 아즈샤라"] = "Default",
["금은긍믄 - 아즈샤라"] = "Default",
["호도회드 - 아즈샤라"] = "Default",
["죽스카이 - 아즈샤라"] = "Default",
["호도야드 - 아즈샤라"] = "Default",
["법스카이 - 아즈샤라"] = "Default",
["주스카이 - 아즈샤라"] = "Default",
["블달라 - 아즈샤라"] = "Default",
["흰스카이 - 아즈샤라"] = "Default",
["악사쐐기보험 - 아즈샤라"] = "Default",
["호도흑기사 - 아즈샤라"] = "Default",
["Hodododo - 아즈샤라"] = "Default",
["호도수드 - 아즈샤라"] = "Default",
["도스카이 - 아즈샤라"] = "Default",
["호도흑마 - 아즈샤라"] = "Default",
["Rekusio - 아즈샤라"] = "Default",
["호도두번째도전 - 아즈샤라"] = "Default",
["호도조드 - 아즈샤라"] = "Default",
["호도운무 - 아즈샤라"] = "Default",
["호도법사 - 아즈샤라"] = "Default",
["호도기사 - 아즈샤라"] = "Default",
["호도정술 - 아즈샤라"] = "Default",
["흑스카이 - 아즈샤라"] = "Default",
["호도사제 - 아즈샤라"] = "Default",
},
["profiles"] = {
["Default"] = {
["arrow"] = {
["arrival"] = 10,
["lock"] = true,
["enablePing"] = true,
["position"] = {
"CENTER",
nil,
"CENTER",
226.0110626220703,
-148.5484466552734,
},
["pingChannel"] = "Ambience",
},
["persistence"] = {
["cleardistance"] = 0,
},
["mapcoords"] = {
["playerenable"] = false,
},
["block"] = {
["accuracy"] = 0,
["bordercolor"] = {
nil,
1,
1,
0,
},
["width"] = 70,
["throttle"] = 0.5,
["position"] = {
"TOPRIGHT",
nil,
"TOPRIGHT",
-128.1758880615234,
-20.0000171661377,
},
["height"] = 23,
["lock"] = true,
},
},
},
}
TomTomWaypoints = nil
TomTomWaypointsM = {
["profileKeys"] = {
["호도주술 - 아즈샤라"] = "호도주술 - 아즈샤라",
["호도기원 - 아즈샤라"] = "호도기원 - 아즈샤라",
["용스카이 - 아즈샤라"] = "용스카이 - 아즈샤라",
["호도수도 - 아즈샤라"] = "호도수도 - 아즈샤라",
["수스카이 - 아즈샤라"] = "수스카이 - 아즈샤라",
["호도분전 - 아즈샤라"] = "호도분전 - 아즈샤라",
["드루이도호 - 아즈샤라"] = "드루이도호 - 아즈샤라",
["호도도적 - 아즈샤라"] = "호도도적 - 아즈샤라",
["Hodohodo - 아즈샤라"] = "Hodohodo - 아즈샤라",
["호도죽기 - 아즈샤라"] = "호도죽기 - 아즈샤라",
["금은긍믄 - 아즈샤라"] = "금은긍믄 - 아즈샤라",
["호도회드 - 아즈샤라"] = "호도회드 - 아즈샤라",
["죽스카이 - 아즈샤라"] = "죽스카이 - 아즈샤라",
["호도야드 - 아즈샤라"] = "호도야드 - 아즈샤라",
["법스카이 - 아즈샤라"] = "법스카이 - 아즈샤라",
["주스카이 - 아즈샤라"] = "주스카이 - 아즈샤라",
["블달라 - 아즈샤라"] = "블달라 - 아즈샤라",
["흰스카이 - 아즈샤라"] = "흰스카이 - 아즈샤라",
["악사쐐기보험 - 아즈샤라"] = "악사쐐기보험 - 아즈샤라",
["호도흑기사 - 아즈샤라"] = "호도흑기사 - 아즈샤라",
["Hodododo - 아즈샤라"] = "Default",
["호도수드 - 아즈샤라"] = "호도수드 - 아즈샤라",
["도스카이 - 아즈샤라"] = "도스카이 - 아즈샤라",
["호도흑마 - 아즈샤라"] = "호도흑마 - 아즈샤라",
["Rekusio - 아즈샤라"] = "Rekusio - 아즈샤라",
["호도두번째도전 - 아즈샤라"] = "호도두번째도전 - 아즈샤라",
["호도조드 - 아즈샤라"] = "호도조드 - 아즈샤라",
["호도운무 - 아즈샤라"] = "호도운무 - 아즈샤라",
["호도법사 - 아즈샤라"] = "호도법사 - 아즈샤라",
["호도기사 - 아즈샤라"] = "호도기사 - 아즈샤라",
["호도정술 - 아즈샤라"] = "호도정술 - 아즈샤라",
["흑스카이 - 아즈샤라"] = "흑스카이 - 아즈샤라",
["호도사제 - 아즈샤라"] = "호도사제 - 아즈샤라",
},
["profiles"] = {
["호도주술 - 아즈샤라"] = {
},
["호도기원 - 아즈샤라"] = {
},
["용스카이 - 아즈샤라"] = {
},
["호도수도 - 아즈샤라"] = {
},
["수스카이 - 아즈샤라"] = {
},
["호도분전 - 아즈샤라"] = {
},
["드루이도호 - 아즈샤라"] = {
},
["호도도적 - 아즈샤라"] = {
},
["Hodohodo - 아즈샤라"] = {
},
["호도죽기 - 아즈샤라"] = {
},
["금은긍믄 - 아즈샤라"] = {
},
["호도회드 - 아즈샤라"] = {
},
["죽스카이 - 아즈샤라"] = {
},
["호도야드 - 아즈샤라"] = {
},
["법스카이 - 아즈샤라"] = {
},
["주스카이 - 아즈샤라"] = {
},
["블달라 - 아즈샤라"] = {
},
["흰스카이 - 아즈샤라"] = {
},
["악사쐐기보험 - 아즈샤라"] = {
},
["호도흑기사 - 아즈샤라"] = {
},
["Default"] = {
},
["호도수드 - 아즈샤라"] = {
},
["도스카이 - 아즈샤라"] = {
},
["호도흑마 - 아즈샤라"] = {
[2024] = {
["2024:134000000:484000000:Community feast"] = {
2024,
0.134,
0.484,
["arrivaldistance"] = 10,
["crazy"] = true,
["persistent"] = true,
["desc"] = "Community feast",
["silent"] = true,
["cleardistance"] = 10,
["title"] = "Community feast",
["from"] = "EventTracker",
["callbacks"] = {
["distance"] = {
},
["minimap"] = {
},
["world"] = {
},
},
["minimap"] = true,
["world"] = true,
},
},
},
["Rekusio - 아즈샤라"] = {
},
["호도두번째도전 - 아즈샤라"] = {
},
["호도조드 - 아즈샤라"] = {
},
["호도운무 - 아즈샤라"] = {
},
["호도법사 - 아즈샤라"] = {
},
["호도기사 - 아즈샤라"] = {
},
["호도정술 - 아즈샤라"] = {
},
["흑스카이 - 아즈샤라"] = {
},
["호도사제 - 아즈샤라"] = {
[376] = {
["376:10000000:10000000:TomTom 목표지점"] = {
376,
0.01,
0.01,
["arrivaldistance"] = 10,
["crazy"] = true,
["persistent"] = true,
["desc"] = "TomTom 목표지점",
["silent"] = true,
["cleardistance"] = 10,
["title"] = "TomTom 목표지점",
["from"] = "TomTom/way",
["callbacks"] = {
["distance"] = {
},
["minimap"] = {
},
["world"] = {
},
},
["minimap"] = true,
["world"] = true,
},
},
},
},
}
