
MCL_DB = {
["profileKeys"] = {
["호도주술 - 아즈샤라"] = "호도주술 - 아즈샤라",
["금은긍믄 - 아즈샤라"] = "금은긍믄 - 아즈샤라",
["호도회드 - 아즈샤라"] = "호도회드 - 아즈샤라",
["호도기원 - 아즈샤라"] = "호도기원 - 아즈샤라",
["호도정술 - 아즈샤라"] = "호도정술 - 아즈샤라",
["호도수도 - 아즈샤라"] = "호도수도 - 아즈샤라",
["호도야드 - 아즈샤라"] = "호도야드 - 아즈샤라",
["악사쐐기보험 - 아즈샤라"] = "악사쐐기보험 - 아즈샤라",
["호도도적 - 아즈샤라"] = "호도도적 - 아즈샤라",
["호도분전 - 아즈샤라"] = "호도분전 - 아즈샤라",
["Hodododo - 아즈샤라"] = "hodo",
["호도법사 - 아즈샤라"] = "호도법사 - 아즈샤라",
["호도수드 - 아즈샤라"] = "호도수드 - 아즈샤라",
["호도흑마 - 아즈샤라"] = "호도흑마 - 아즈샤라",
["Hodohodo - 아즈샤라"] = "Hodohodo - 아즈샤라",
["Rekusio - 아즈샤라"] = "Rekusio - 아즈샤라",
["호도조드 - 아즈샤라"] = "호도조드 - 아즈샤라",
["호도운무 - 아즈샤라"] = "호도운무 - 아즈샤라",
["호도죽기 - 아즈샤라"] = "호도죽기 - 아즈샤라",
["호도기사 - 아즈샤라"] = "호도기사 - 아즈샤라",
["드루이도호 - 아즈샤라"] = "드루이도호 - 아즈샤라",
["블달라 - 아즈샤라"] = "블달라 - 아즈샤라",
["호도사제 - 아즈샤라"] = "호도사제 - 아즈샤라",
},
["profiles"] = {
["호도주술 - 아즈샤라"] = {
},
["금은긍믄 - 아즈샤라"] = {
},
["호도회드 - 아즈샤라"] = {
},
["호도기원 - 아즈샤라"] = {
},
["호도정술 - 아즈샤라"] = {
},
["호도수도 - 아즈샤라"] = {
},
["hodo"] = {
},
["호도야드 - 아즈샤라"] = {
},
["악사쐐기보험 - 아즈샤라"] = {
},
["Hodododo - 아즈샤라"] = {
},
["호도분전 - 아즈샤라"] = {
},
["호도조드 - 아즈샤라"] = {
},
["호도법사 - 아즈샤라"] = {
},
["Hodohodo - 아즈샤라"] = {
},
["드루이도호 - 아즈샤라"] = {
},
["호도수드 - 아즈샤라"] = {
},
["Rekusio - 아즈샤라"] = {
},
["호도도적 - 아즈샤라"] = {
},
["호도운무 - 아즈샤라"] = {
},
["호도죽기 - 아즈샤라"] = {
},
["호도기사 - 아즈샤라"] = {
},
["호도흑마 - 아즈샤라"] = {
},
["블달라 - 아즈샤라"] = {
},
["호도사제 - 아즈샤라"] = {
},
},
}
MOUNTLIST = {
}
MCL_PINNED = {
}
MCL_SETTINGS = {
["statusBarTexture"] = "Melli",
["progressColors"] = {
["low"] = {
["a"] = 1,
["r"] = 0.929,
["g"] = 0.007,
["b"] = 0.019,
},
["high"] = {
["a"] = 1,
["r"] = 0,
["g"] = 0.501960813999176,
["b"] = 0,
},
["medium"] = {
["a"] = 1,
["r"] = 0.941,
["g"] = 0.658,
["b"] = 0.019,
},
["complete"] = {
["a"] = 1,
["r"] = 0,
["g"] = 0.5,
["b"] = 0.9,
},
},
["notifications"] = {
["lastVersion"] = "2.6.4",
["hasSeenWelcome"] = true,
},
["opacity"] = 0.95,
["unobtainable"] = false,
["useBlizzardTheme"] = false,
}
