
AdvancedDeathLogsDB = {
["__version"] = 1,
["deathsPerSegment"] = {
{
["deaths"] = {
{
["maxhealth"] = 14054606,
["timeofdeath"] = 21.8849999998929,
["name"] = "옆관문",
["time"] = 1755947330.439,
["class"] = "WARLOCK",
["timestring"] = "0m 21s",
["events"] = {
{
false,
108366,
3639,
1755947324.302,
0.8055690159106705,
"옆관문",
true,
0,
},
{
true,
387846,
3639,
1755947324.302,
0.7947821045393784,
"옆관문",
nil,
32,
true,
-1,
},
{
false,
386124,
9529,
1755947324.548,
0.8062147289661971,
"옆관문",
true,
0,
},
{
false,
108366,
38637,
1755947324.548,
0.8088328856800577,
"옆관문",
true,
0,
true,
-1,
},
{
true,
1243373,
1177520,
1755947324.548,
0.73995734593977,
"디멘시우스",
161101,
32,
false,
-1,
false,
false,
},
{
true,
1228368,
392507,
1755947324.774,
0.7160196130343099,
"디멘시우스",
39250,
106,
false,
-1,
false,
false,
},
{
true,
387846,
3864,
1755947324.806,
0.7017331523882133,
"옆관문",
386,
32,
true,
-1,
false,
false,
},
{
false,
389372,
5323,
1755947325.291,
0.7163803151640789,
"옆관문",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
108366,
3864,
1755947325.291,
0.7166421511643469,
"옆관문",
true,
0,
true,
-1,
},
{
true,
387846,
3864,
1755947325.291,
0.7020938545179822,
"옆관문",
nil,
32,
true,
-1,
false,
false,
},
{
false,
386124,
7502,
1755947325.544,
0.7171505087404367,
"옆관문",
true,
0,
true,
-1,
},
{
false,
108366,
38412,
1755947325.544,
0.719753418792791,
"옆관문",
true,
0,
true,
-1,
},
{
true,
1243373,
1177520,
1755947325.544,
0.6507405235730667,
"디멘시우스",
159074,
32,
false,
-1,
false,
false,
},
{
true,
387846,
3842,
1755947325.791,
0.6328466350516411,
"옆관문",
384,
32,
true,
-1,
},
{
false,
389372,
5323,
1755947326.295,
0.6334416614280267,
"옆관문",
nil,
0,
true,
-1,
},
{
false,
108366,
3842,
1755947326.312,
0.6337020066436142,
"옆관문",
true,
0,
true,
-1,
},
{
true,
387846,
3842,
1755947326.312,
0.63320733718141,
"옆관문",
nil,
32,
true,
-1,
nil,
false,
},
{
false,
386124,
7704,
1755947326.533,
0.6342240523335896,
"옆관문",
true,
0,
false,
-1,
nil,
false,
},
{
false,
108366,
38434,
1755947326.533,
0.6368284531706245,
"옆관문",
true,
0,
true,
-1,
},
{
true,
1243373,
1177520,
1755947326.533,
0.5678292460647858,
"디멘시우스",
159276,
32,
false,
-1,
false,
false,
},
{
true,
1228368,
392507,
1755947326.673,
0.5438915131593258,
"디멘시우스",
39250,
106,
false,
-1,
false,
false,
},
{
true,
387846,
3844,
1755947326.8,
0.5400359373976145,
"옆관문",
384,
32,
true,
-1,
false,
false,
},
{
false,
389372,
5323,
1755947327.291,
0.5442522152890946,
"옆관문",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
108366,
3844,
1755947327.291,
0.5445126960305622,
"옆관문",
true,
0,
true,
-1,
},
{
true,
387846,
3844,
1755947327.291,
0.5403966395273833,
"옆관문",
nil,
32,
true,
-1,
},
{
4,
1229325,
1,
1755947328.14,
0.5403966395273833,
"디멘시우스",
false,
false,
false,
false,
},
{
false,
108366,
3844,
1755947330.325,
0.5447731767720296,
"옆관문",
true,
0,
true,
-1,
},
{
true,
387846,
3844,
1755947330.325,
0.5403966395273833,
"옆관문",
nil,
32,
true,
-1,
nil,
false,
},
{
false,
389372,
5323,
1755947330.325,
0.5451338789017985,
"옆관문",
nil,
0,
},
{
false,
386124,
133153,
1755947330.412,
0.5541567176553427,
"옆관문",
true,
0,
false,
-1,
nil,
false,
},
{
false,
108366,
140840,
1755947330.412,
0.5637004501288817,
"옆관문",
true,
0,
true,
-1,
},
{
true,
1249077,
8254128,
1755947330.412,
0,
"디멘시우스",
273993,
106,
false,
65532513,
false,
false,
},
{
3,
0,
0,
0,
0,
"옆관문",
},
},
},
{
["maxhealth"] = 12221560,
["timeofdeath"] = 165.4529999999795,
["name"] = "영혼방랑자장춘복",
["time"] = 1755947474.007,
["class"] = "DRUID",
["timestring"] = "2m 45s",
["events"] = {
{
true,
1239270,
2614241,
1755947470.187,
0.8801713913448695,
"공허감시관",
1076526,
32,
false,
-1,
false,
false,
},
{
false,
431415,
120020,
1755947470.416,
0.8895241190029783,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
22842,
1678443,
1755947470.449,
1,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
48438,
60288,
1755947470.481,
1,
"영혼방랑자장춘복",
nil,
0,
false,
false,
nil,
false,
},
{
6,
1238765,
1,
1755947470.82,
0,
"디멘시우스",
},
{
false,
439902,
42787,
1755947470.754,
1,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
1,
22812,
1,
1755947470.754,
1,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
474760,
11225,
1755947471.028,
1,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
431415,
120020,
1755947471.055,
1,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
48438,
87019,
1755947471.173,
1,
"영혼방랑자장춘복",
nil,
0,
false,
false,
1,
},
{
false,
77489,
74503,
1755947471.506,
1,
"우르슐라",
nil,
0,
false,
-1,
1,
false,
},
{
false,
431415,
120020,
1755947471.677,
1,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
385787,
406258,
1755947471.721,
1,
"영혼방랑자장춘복",
true,
0,
false,
-1,
nil,
false,
},
{
true,
1239270,
2369531,
1755947471.721,
0.8470091844066138,
"공허감시관",
406258,
32,
false,
-1,
false,
false,
},
{
4,
1239270,
3,
1755947471.721,
0.8470091844066138,
"공허감시관",
false,
false,
false,
false,
nil,
false,
},
{
false,
143924,
112904,
1755947471.761,
0.8558073877353183,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
439902,
33697,
1755947471.787,
0.8584332739534094,
"영혼방랑자장춘복",
nil,
0,
false,
false,
nil,
false,
},
{
false,
474760,
132526,
1755947472.021,
0.8687605492876747,
"영혼방랑자장춘복",
nil,
0,
false,
false,
nil,
false,
},
{
true,
1237775,
667545,
1755947472.035,
0.8167411643140684,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
true,
1239270,
2773257,
1755947472.208,
0.6006312039162697,
"공허감시관",
nil,
32,
false,
-1,
false,
false,
},
{
false,
157503,
279736,
1755947472.208,
0.6224300259806649,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
431415,
60368,
1755947472.299,
0.6271342874642902,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
439902,
33697,
1755947472.758,
0.6297601736823814,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
53652,
1567718,
1755947472.898,
0.7519268083992201,
"꼬오나",
nil,
0,
false,
false,
nil,
false,
},
{
false,
431415,
120826,
1755947472.918,
0.7613423447433182,
"꼬오나",
nil,
0,
false,
false,
nil,
false,
},
{
false,
143924,
96118,
1755947472.99,
0.7688324753635657,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
474760,
57629,
1755947473.021,
0.7733232964118005,
"영혼방랑자장춘복",
nil,
0,
false,
false,
nil,
false,
},
{
true,
1239270,
2369531,
1755947473.123,
0.5886742535818874,
"공허감시관",
nil,
32,
false,
-1,
false,
false,
},
{
4,
1239270,
4,
1755947473.123,
0.5886742535818874,
"공허감시관",
false,
false,
false,
false,
nil,
false,
},
{
false,
431415,
23934,
1755947473.161,
0.59053934426485,
"꼬오나",
nil,
0,
false,
false,
nil,
false,
},
{
false,
596,
1139363,
1755947473.517,
0.6793258118762965,
"우르슐라",
nil,
0,
false,
-1,
1,
false,
},
{
false,
439902,
33697,
1755947473.772,
0.6819516980943876,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1238773,
8751226,
1755947473.986,
0,
"디멘시우스",
nil,
106,
false,
6766170,
false,
false,
},
{
3,
22812,
0,
1755947470.754,
0,
"영혼방랑자장춘복",
},
},
},
{
["maxhealth"] = 12975059,
["timeofdeath"] = 165.7489999999525,
["name"] = "흑마모모-하이잘",
["time"] = 1755947474.303,
["class"] = "WARLOCK",
["timestring"] = "2m 45s",
["events"] = {
{
true,
387846,
21307,
1755947471.525,
0.9999063804992782,
"흑마모모-하이잘",
19904,
32,
true,
-1,
2,
false,
},
{
false,
389372,
5405,
1755947471.637,
1,
"흑마모모-하이잘",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
1215349,
311887,
1755947471.736,
1,
"Youri-헬스크림",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
139,
116020,
1755947471.787,
1,
"Youri-헬스크림",
nil,
0,
true,
-1,
},
{
false,
386124,
-90655,
1755947472.003,
1,
"흑마모모-하이잘",
true,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
37190,
1755947472.003,
1,
"흑마모모-하이잘",
true,
0,
true,
-1,
nil,
false,
},
{
true,
1237775,
1067831,
1755947472.003,
0.9326602204669178,
"디멘시우스",
58664,
106,
false,
-1,
false,
false,
},
{
true,
387846,
3719,
1755947472.035,
0.9324368148443828,
"흑마모모-하이잘",
371,
32,
true,
-1,
nil,
false,
},
{
false,
157503,
279736,
1755947472.208,
0.9513264675473972,
"민트초코빵",
nil,
0,
false,
false,
nil,
false,
},
{
false,
431939,
26132,
1755947472.238,
0.9530702058174344,
"꼬오나",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
431382,
51193,
1755947472.342,
0.9564862165804072,
"꼬오나",
nil,
0,
true,
-1,
3,
false,
},
{
true,
387846,
3719,
1755947472.537,
0.9560394053353373,
"흑마모모-하이잘",
371,
32,
true,
-1,
nil,
false,
},
{
false,
8936,
92470,
1755947472.565,
0.962656562433397,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
389372,
5405,
1755947472.647,
0.963017227723063,
"흑마모모-하이잘",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
431939,
26307,
1755947472.737,
0.9647726434076591,
"꼬오나",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
61295,
107412,
1755947473.005,
0.9719400402797401,
"민트초코빵",
nil,
0,
true,
-1,
},
{
false,
108366,
3719,
1755947473.034,
0.9721882020211402,
"흑마모모-하이잘",
true,
0,
false,
-1,
nil,
false,
},
{
true,
387846,
3719,
1755947473.034,
0.9714932290346702,
"흑마모모-하이잘",
nil,
32,
true,
-1,
nil,
false,
},
{
false,
77489,
95132,
1755947473.123,
0.9785361780315937,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
440121,
79991,
1755947473.421,
0.9838738241343999,
"영혼방랑자장춘복",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
596,
422045,
1755947473.517,
0.9991658322319863,
"우르슐라",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
3719,
1755947473.528,
0.9994139939733865,
"흑마모모-하이잘",
true,
0,
true,
-1,
nil,
false,
},
{
true,
387846,
3719,
1755947473.528,
1,
"흑마모모-하이잘",
nil,
32,
true,
-1,
nil,
false,
},
{
false,
431382,
118106,
1755947473.575,
0.9994139939733865,
"꼬오나",
nil,
0,
false,
-1,
3,
false,
},
{
false,
8936,
38139,
1755947474.007,
1,
"영혼방랑자장춘복",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
3719,
1755947474.036,
1,
"흑마모모-하이잘",
true,
0,
true,
-1,
nil,
false,
},
{
true,
387846,
3719,
1755947474.036,
1,
"흑마모모-하이잘",
nil,
32,
true,
-1,
nil,
false,
},
{
false,
386124,
43403,
1755947474.071,
1,
"흑마모모-하이잘",
true,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
61999,
1755947474.071,
1,
"흑마모모-하이잘",
true,
0,
true,
-1,
nil,
false,
},
{
true,
1237775,
1067831,
1755947474.071,
0.9364210985882659,
"디멘시우스",
201644,
106,
false,
-1,
false,
false,
},
{
false,
1215349,
583878,
1755947474.273,
0.97927826661143,
"Youri-헬스크림",
nil,
0,
true,
-1,
nil,
false,
},
{
true,
1238773,
15818570,
1755947474.303,
0,
"디멘시우스",
2477067,
106,
false,
8952101,
false,
false,
},
{
3,
0,
0,
0,
0,
"흑마모모-하이잘",
},
},
},
{
["maxhealth"] = 11054600,
["timeofdeath"] = 165.857999999891,
["name"] = "야인도치야고마워",
["time"] = 1755947474.412,
["class"] = "MONK",
["timestring"] = "2m 45s",
["events"] = {
{
false,
391156,
94999,
1755947470.339,
0.6262135097846719,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
156322,
51898,
1755947470.481,
0.6304717425827793,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
6,
1238765,
1,
1755947470.82,
0,
"디멘시우스",
},
{
false,
77489,
75008,
1755947470.695,
0.6366261517261071,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
439530,
169473,
1755947471.028,
0.6505314175743794,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
431382,
21782,
1755947471.104,
0.65231863147103,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
139,
120660,
1755947471.205,
0.6622187888840252,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
61295,
59086,
1755947471.232,
0.6670667973450249,
"비내리는술사",
nil,
0,
false,
false,
nil,
false,
},
{
false,
156322,
51897,
1755947471.707,
0.6713249480930956,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1239270,
2762302,
1755947471.878,
0.4312860891957743,
"공허감시관",
nil,
32,
false,
-1,
false,
false,
},
{
false,
33110,
248083,
1755947471.896,
0.4516413084191132,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1237775,
938019,
1755947472.074,
0.3746768151621904,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
157503,
279736,
1755947472.208,
0.3976291641931999,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
431382,
53242,
1755947472.342,
0.4019976722404624,
"꼬오나",
nil,
0,
false,
-1,
3,
false,
},
{
false,
77489,
88576,
1755947472.702,
0.4092653362800237,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
469421,
12145,
1755947472.84,
0.4102618339742125,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
156322,
4890884,
1755947472.859,
0.8115590450524444,
"꼬오나",
nil,
0,
false,
-1,
1,
false,
},
{
false,
439530,
342989,
1755947473.005,
0.8397013050468567,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
440121,
129247,
1755947473.005,
0.8503060261239112,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
439530,
34299,
1755947473.409,
0.8531202603283561,
"영혼방랑자장춘복",
nil,
0,
false,
false,
nil,
false,
},
{
false,
596,
1944802,
1755947473.517,
1,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
431382,
79003,
1755947473.575,
1,
"꼬오나",
nil,
0,
false,
-1,
2,
false,
},
{
false,
61295,
110339,
1755947473.67,
1,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
139,
111857,
1755947473.728,
1,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
2050,
2339439,
1755947473.772,
1,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
196809,
1246336,
1755947473.787,
1,
"신성한 환영 <Youri-헬스크림>",
nil,
0,
false,
false,
nil,
false,
},
{
true,
1239270,
2907685,
1755947473.859,
0.7614243394048993,
"공허감시관",
nil,
32,
false,
-1,
false,
false,
},
{
false,
33110,
196767,
1755947473.892,
0.7775690789514169,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1237775,
987388,
1755947474.036,
0.696553857438882,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
156322,
51793,
1755947474.217,
0.700803474983149,
"꼬오나",
nil,
0,
false,
false,
nil,
false,
},
{
false,
1217600,
359240,
1755947474.246,
0.7302791301219222,
"비내리는술사",
nil,
0,
false,
false,
nil,
false,
},
{
false,
451968,
1501972,
1755947474.412,
0.8535159876547515,
"야인도치야고마워",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1238773,
8900411,
1755947474.412,
0,
"디멘시우스",
nil,
106,
false,
15443003,
false,
false,
},
{
3,
0,
0,
0,
0,
"야인도치야고마워",
},
},
},
{
["maxhealth"] = 12421533,
["timeofdeath"] = 234.8669999999693,
["name"] = "잘하세요",
["time"] = 1755947543.421,
["class"] = "HUNTER",
["timestring"] = "3m 54s",
["events"] = {
{
2,
20484,
1,
1755947598.183,
0,
"오타쿠",
},
{
false,
114083,
127413,
1755947536.036,
0.9628110120640603,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
307501,
1755947536.208,
0.9852649844911099,
"Youri-헬스크림",
nil,
0,
false,
false,
nil,
false,
},
{
false,
114083,
46763,
1755947536.755,
0.988679656679513,
"민트초코빵",
nil,
0,
false,
false,
nil,
false,
},
{
false,
469421,
33674,
1755947536.839,
0.9911385594717266,
"꼬오나",
nil,
0,
false,
false,
nil,
false,
},
{
false,
143924,
8604,
1755947536.984,
0.9917668305302347,
"잘하세요",
nil,
0,
false,
false,
nil,
false,
},
{
false,
114083,
333788,
1755947537.022,
1,
"비내리는술사",
nil,
0,
false,
false,
nil,
false,
},
{
false,
391891,
79550,
1755947537.363,
1,
"오타쿠",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
387322,
1755947537.773,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
469421,
93126,
1755947537.843,
1,
"꼬오나",
nil,
0,
false,
false,
nil,
false,
},
{
false,
114083,
15496,
1755947538.033,
1,
"비내리는술사",
nil,
0,
false,
false,
nil,
false,
},
{
true,
1237775,
1071526,
1755947538.033,
0.9217563023896936,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
33110,
420962,
1755947538.033,
0.9524952890623734,
"우르슐라",
nil,
0,
false,
false,
1,
false,
},
{
false,
143924,
29998,
1755947538.207,
0.9546857673530672,
"잘하세요",
nil,
0,
false,
false,
nil,
false,
},
{
false,
77489,
129558,
1755947538.229,
0.9641461975946068,
"Youri-헬스크림",
nil,
0,
false,
false,
nil,
false,
},
{
false,
391891,
166043,
1755947538.998,
0.9762707921282981,
"오타쿠",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
12733,
1755947539.042,
0.9772005661157441,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
143924,
40116,
1755947539.434,
0.980129868972917,
"잘하세요",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
157503,
1587432,
1755947539.434,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1237775,
1071526,
1755947540.014,
0.9217563023896936,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
33110,
235293,
1755947540.032,
0.938937588090481,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
41855,
1755947540.055,
0.9419938741381171,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
165522,
1755947540.076,
0.9540804248292372,
"우르슐라",
nil,
0,
false,
-1,
1,
false,
},
{
6,
1238765,
1,
1755947540.531,
0,
"디멘시우스",
},
{
false,
143924,
8168,
1755947540.628,
0.9546768588141158,
"잘하세요",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
391891,
76604,
1755947540.628,
0.9602705450258735,
"오타쿠",
nil,
0,
false,
-1,
nil,
false,
},
{
4,
1229325,
1,
1755947541.136,
0.9602705450258735,
"디멘시우스",
false,
false,
false,
false,
nil,
false,
},
{
false,
143924,
10854,
1755947541.852,
0.9610631129093054,
"잘하세요",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
165521,
1755947542.078,
0.9731495905796144,
"우르슐라",
nil,
0,
false,
-1,
1,
false,
},
{
false,
391891,
159193,
1755947542.261,
0.9847739925574268,
"오타쿠",
nil,
0,
false,
-1,
1,
false,
},
{
false,
143924,
893,
1755947543.069,
0.9848392001417188,
"잘하세요",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1239270,
4038362,
1755947543.189,
0.6899547314783808,
"공허감시관",
nil,
32,
false,
-1,
false,
false,
},
{
4,
1239270,
1,
1755947543.189,
0.6899547314783808,
"공허감시관",
false,
false,
false,
false,
false,
false,
},
{
true,
1249077,
9448739,
1755947543.402,
0,
"디멘시우스",
nil,
106,
false,
59024885,
false,
false,
},
{
3,
0,
0,
0,
0,
"잘하세요",
},
},
},
{
["maxhealth"] = 13659428,
["timeofdeath"] = 235.1009999999078,
["name"] = "전남고흑",
["time"] = 1755947543.655,
["class"] = "WARLOCK",
["timestring"] = "3m 55s",
["events"] = {
{
2,
20484,
1,
1755947599.529,
0,
"오타쿠",
},
{
false,
156322,
32970,
1755947540.314,
0.9483936138770531,
"꼬오나",
nil,
0,
true,
-1,
nil,
false,
},
{
6,
1238765,
1,
1755947540.531,
0,
"디멘시우스",
},
{
false,
469421,
14083,
1755947540.422,
0.9493755268901442,
"음주가체질",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
10867,
1755947540.568,
0.9501332098208592,
"전남고흑",
true,
0,
true,
-1,
nil,
false,
},
{
true,
387846,
10867,
1755947540.568,
0.9493755268901442,
"전남고흑",
nil,
32,
true,
-1,
nil,
false,
},
{
false,
77489,
331437,
1755947540.735,
0.9732420860063207,
"우르슐라",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
114083,
41117,
1755947541.018,
0.9761088982877426,
"비내리는술사",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
10867,
1755947541.064,
0.9768665812184576,
"전남고흑",
true,
0,
false,
-1,
nil,
false,
},
{
true,
387846,
10867,
1755947541.064,
0.9753512153570275,
"전남고흑",
nil,
32,
true,
-1,
nil,
false,
},
{
false,
77489,
137418,
1755947541.136,
0.9864478155032651,
"Youri-헬스크림",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
10867,
1755947541.556,
0.9872054984339802,
"전남고흑",
true,
0,
false,
-1,
nil,
false,
},
{
true,
387846,
10867,
1755947541.556,
0.984932449641835,
"전남고흑",
nil,
32,
true,
-1,
false,
false,
},
{
false,
156322,
27390,
1755947541.645,
0.9891152191915292,
"꼬오나",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
143924,
5082,
1755947541.852,
0.989469552922448,
"전남고흑",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
386124,
-8969,
1755947541.995,
0.989469552922448,
"전남고흑",
true,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
67100,
1755947541.995,
0.9941479853003794,
"전남고흑",
true,
0,
true,
-1,
nil,
false,
},
{
true,
1237775,
1031463,
1755947541.995,
0.9330704579585678,
"디멘시우스",
155464,
106,
false,
-1,
false,
false,
},
{
false,
114083,
54073,
1755947542.019,
0.936840605111651,
"비내리는술사",
nil,
0,
true,
-1,
nil,
false,
},
{
true,
387846,
6710,
1755947542.078,
0.9294680650275605,
"전남고흑",
671,
32,
true,
-1,
nil,
false,
},
{
false,
386124,
-17009,
1755947542.302,
0.9294680650275605,
"전남고흑",
true,
0,
false,
-1,
nil,
false,
},
{
false,
108366,
43380,
1755947542.302,
0.9324926611014006,
"전남고흑",
true,
0,
true,
-1,
nil,
false,
},
{
true,
1239270,
3687670,
1755947542.302,
0.7027425863057474,
"공허감시관",
392500,
32,
false,
-1,
false,
false,
},
{
4,
1239270,
1,
1755947542.302,
0.6997179902319073,
"공허감시관",
false,
false,
false,
false,
nil,
false,
},
{
true,
387846,
4338,
1755947542.559,
0.6994457208066343,
"전남고흑",
433,
32,
true,
-1,
nil,
false,
},
{
false,
77489,
331437,
1755947542.723,
0.7258514624912088,
"우르슐라",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
156322,
20670,
1755947542.977,
0.7272926427781214,
"꼬오나",
nil,
0,
true,
-1,
nil,
false,
},
{
true,
387846,
4338,
1755947543.069,
0.7237235078537353,
"전남고흑",
433,
32,
true,
-1,
nil,
false,
},
{
false,
143924,
2397,
1755947543.487,
0.7274597694906386,
"전남고흑",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
4338,
1755947543.561,
0.7277622290980227,
"전남고흑",
true,
0,
true,
-1,
nil,
false,
},
{
true,
387846,
4338,
1755947543.561,
0.7238906345662525,
"전남고흑",
nil,
32,
true,
-1,
nil,
false,
},
{
false,
386124,
14819,
1755947543.621,
0.7287954584483739,
"전남고흑",
true,
0,
true,
-1,
nil,
false,
},
{
false,
108366,
45186,
1755947543.621,
0.7319459747736974,
"전남고흑",
true,
0,
false,
-1,
nil,
false,
},
{
true,
1238773,
12850086,
1755947543.636,
0,
"디멘시우스",
2467751,
106,
false,
11287385,
false,
false,
},
{
3,
108416,
0,
1755947361.113,
0,
"전남고흑",
},
},
},
{
["maxhealth"] = 13122714,
["timeofdeath"] = 235.1219999999739,
["name"] = "우르슐라",
["time"] = 1755947543.621,
["class"] = "PRIEST",
["timestring"] = "3m 55s",
["events"] = {
{
false,
139,
122340,
1755947536.932,
1,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
333788,
1755947537.022,
1,
"비내리는술사",
nil,
0,
false,
false,
nil,
false,
},
{
false,
1217600,
865641,
1755947537.486,
1,
"민트초코빵",
nil,
0,
false,
-1,
3,
false,
},
{
false,
114083,
387322,
1755947537.773,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
80211,
1755947537.817,
1,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
15497,
1755947538.033,
1,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1237775,
963334,
1755947538.139,
0.9192493717381938,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
143924,
317630,
1755947538.207,
0.9458744281099168,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
326416,
1755947538.263,
0.9732359632313864,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
61295,
51745,
1755947538.556,
0.9775734425058719,
"민트초코빵",
nil,
0,
false,
false,
nil,
false,
},
{
false,
1215539,
406712,
1755947538.579,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
1217600,
657937,
1755947538.762,
1,
"민트초코빵",
nil,
0,
false,
-1,
3,
false,
},
{
false,
114083,
12733,
1755947539.042,
1,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
139,
225429,
1755947539.548,
1,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
80211,
1755947539.808,
1,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
41855,
1755947540.055,
1,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
132463,
309246,
1755947540.092,
1,
"쿨톤피부미남",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1237775,
963334,
1755947540.195,
0.9192493717381938,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
77489,
326416,
1755947540.254,
0.9466109068596633,
"Youri-헬스크림",
nil,
0,
false,
false,
nil,
false,
},
{
6,
1238765,
1,
1755947540.531,
0,
"디멘시우스",
},
{
false,
143924,
149944,
1755947540.628,
0.9591798312452744,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
1215539,
812914,
1755947540.735,
1,
"민트초코빵",
nil,
0,
false,
false,
nil,
false,
},
{
false,
61295,
50981,
1755947540.921,
1,
"민트초코빵",
nil,
0,
false,
false,
nil,
false,
},
{
false,
114083,
41117,
1755947541.018,
1,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
54073,
1755947542.019,
0.9090909090909091,
"비내리는술사",
nil,
0,
false,
false,
nil,
false,
},
{
true,
1237775,
963334,
1755947542.078,
0.8356812470347216,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
139,
223197,
1755947542.156,
0.8526896951347107,
"Youri-헬스크림",
nil,
0,
false,
false,
},
{
false,
469421,
5774,
1755947542.453,
0.9440387864888315,
"치매징기",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
143924,
125385,
1755947543.069,
0.9535935935203648,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
61295,
115937,
1755947543.307,
0.9624284275341214,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
5,
27827,
1,
1755947543.621,
0.9624284275341214,
"우르슐라",
false,
false,
false,
false,
nil,
false,
},
{
true,
1238773,
13122713,
1755947543.621,
0,
"디멘시우스",
nil,
106,
false,
8552297,
false,
false,
},
{
4,
1238773,
1,
1755947543.621,
7.620374870625085e-08,
"디멘시우스",
false,
false,
false,
false,
nil,
false,
},
{
3,
0,
0,
0,
0,
"우르슐라",
},
},
},
{
["maxhealth"] = 13126058,
["timeofdeath"] = 323.6589999999851,
["name"] = "비내리는술사",
["time"] = 1755947632.213,
["class"] = "SHAMAN",
["timestring"] = "5m 23s",
["events"] = {
{
true,
1232895,
503919,
1755947626.155,
0.9634373408289159,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
114083,
8643,
1755947626.261,
0.9634373408289159,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
1223453,
236852,
1755947626.326,
0.9806225212844843,
"꼬오나",
true,
0,
false,
-1,
nil,
false,
},
{
true,
1245289,
453527,
1755947626.326,
0.9649013157417391,
"디멘시우스",
236852,
32,
false,
-1,
false,
false,
},
{
false,
1215349,
204373,
1755947626.669,
0.979729929750681,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
281265,
185320,
1755947626.815,
0.9806225212844843,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
464047,
40892,
1755947626.845,
0.9806225212844843,
"신성한 환영 <Youri-헬스크림>",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
95428,
1755947626.895,
0.9806225212844843,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
4612,
1755947627.259,
0.9806225212844843,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
4,
1232394,
1,
1755947627.302,
1,
"디멘시우스",
false,
false,
false,
false,
nil,
false,
},
{
true,
1232394,
755879,
1755947627.302,
0.9257784962495483,
"디멘시우스",
nil,
32,
false,
-1,
false,
false,
},
{
true,
1245289,
453527,
1755947627.327,
0.8928721102512346,
"디멘시우스",
nil,
32,
false,
-1,
false,
false,
},
{
false,
143924,
32693,
1755947627.413,
0.8952442038144466,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
431382,
17073,
1755947627.446,
0.8964829629801616,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1232895,
507011,
1755947628.038,
0.8790734374569195,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
77489,
47117,
1755947628.122,
0.8824920877006371,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
90790,
1755947628.271,
0.8890795031903146,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
444490,
760517,
1755947628.311,
0.9442600458267609,
"선조 <비내리는술사>",
true,
0,
false,
false,
nil,
false,
},
{
true,
1232394,
760517,
1755947628.311,
0.8890795031903146,
"디멘시우스",
nil,
32,
false,
-1,
false,
false,
},
{
false,
444490,
456310,
1755947628.335,
0.9221878142608585,
"선조 <비내리는술사>",
true,
0,
false,
-1,
nil,
false,
},
{
true,
1245289,
456310,
1755947628.335,
0.8890795031903146,
"디멘시우스",
nil,
32,
false,
-1,
false,
false,
},
{
false,
143924,
15270,
1755947628.604,
0.8901874427709663,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
431382,
7859,
1755947628.777,
0.8907576652440732,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
95428,
1755947628.899,
0.897681598335261,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
6439,
1755947629.276,
0.8981487904085953,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
143924,
85674,
1755947629.818,
0.9043650062326136,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
4,
1229325,
1,
1755947629.925,
0.9043650062326136,
"디멘시우스",
false,
false,
false,
false,
nil,
false,
},
{
false,
77489,
95428,
1755947630.903,
0.9112889393238013,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
143924,
32896,
1755947631.045,
0.9136757618807837,
"비내리는술사",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1232895,
512239,
1755947631.966,
0.8765094316349763,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
true,
1233292,
1536717,
1755947632.001,
0.7650104408975544,
"디멘시우스",
nil,
32,
false,
-1,
false,
false,
},
{
true,
1249077,
10543631,
1755947632.213,
0,
"디멘시우스",
nil,
106,
false,
58368065,
false,
false,
},
{
3,
108270,
0,
1755947588.058,
0,
"비내리는술사",
},
},
},
{
["maxhealth"] = 13825200,
["timeofdeath"] = 346.4709999999031,
["name"] = "기원사원기",
["time"] = 1755947655.025,
["class"] = "EVOKER",
["timestring"] = "5m 46s",
["events"] = {
{
false,
374349,
648916,
1755947648.746,
1,
"기원사원기",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
3824,
1755947648.763,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
156322,
39439,
1755947648.898,
1,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
120692,
320676,
1755947649.044,
1,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
449209,
138666,
1755947649.716,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
13246,
1755947649.765,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
69706,
1755947650.101,
1,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1232895,
488538,
1755947650.122,
0.9679485000999194,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
33110,
204096,
1755947650.151,
0.9813386210804917,
"우르슐라",
nil,
0,
false,
false,
nil,
false,
},
{
false,
156322,
59578,
1755947650.249,
0.9852473533818624,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
469421,
347,
1755947650.451,
0.985270119001866,
"치매징기",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
374349,
648916,
1755947650.732,
1,
"기원사원기",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
2413,
1755947650.757,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
73438,
1755947651.079,
1,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
156322,
26003,
1755947651.605,
1,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
114083,
17530,
1755947651.773,
1,
"민트초코빵",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1232895,
488538,
1755947652.122,
0.9679485000999194,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
true,
1232986,
3079425,
1755947652.153,
0.7659167439626167,
"디멘시우스",
nil,
106,
false,
-1,
false,
false,
},
{
false,
77489,
35595,
1755947652.18,
0.7682520242047746,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1243055,
1465614,
1755947652.238,
0.6720975245045329,
"디멘시우스",
nil,
32,
false,
-1,
false,
false,
},
{
false,
445959,
439684,
1755947652.257,
0.7009438612932105,
"기원사원기",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
469421,
10391,
1755947652.461,
0.7016255833608117,
"치매징기",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
374349,
648916,
1755947652.753,
0.7441989985489049,
"기원사원기",
nil,
0,
false,
-1,
nil,
false,
},
{
4,
1229325,
1,
1755947652.753,
0.7441989985489049,
"디멘시우스",
false,
false,
false,
false,
nil,
false,
},
{
false,
156322,
27186,
1755947652.96,
0.7459825897460761,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
73438,
1755947653.094,
0.75080063470811,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
77489,
35595,
1755947654.18,
0.753135914950268,
"우르슐라",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
156322,
27186,
1755947654.317,
0.7549195061474391,
"꼬오나",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
374349,
648916,
1755947654.722,
0.7974929213355323,
"기원사원기",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1233292,
1465614,
1755947654.746,
0.7013384216352906,
"디멘시우스",
nil,
32,
false,
-1,
false,
false,
},
{
false,
33110,
417566,
1755947654.776,
0.7287336633714033,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
true,
1249077,
11107563,
1755947655.025,
0,
"디멘시우스",
nil,
106,
false,
65103845,
false,
false,
},
{
3,
374348,
0,
1755947638.651,
0,
"기원사원기",
},
},
},
},
["bossname"] = "만물의 포식자 디멘시우스",
["bossicon"] = {
0,
1,
0,
1,
6980554,
32,
20,
0,
1,
0,
0.9,
},
["date"] = 527482.681,
["timeelapsed"] = 386.6770000000252,
},
{
["deaths"] = {
{
["maxhealth"] = 19099730,
["timeofdeath"] = 74.28300000005402,
["name"] = "Velso",
["time"] = 1755946495.031,
["class"] = "DEMONHUNTER",
["timestring"] = "1m 14s",
["events"] = {
{
2,
20484,
1,
1755946498.733,
0,
"영혼방랑자장춘복",
},
{
6,
1231871,
1,
1755946493.199,
0,
"프랙틸루스",
},
{
false,
227255,
138252,
1755946493.199,
1,
"Velso",
nil,
0,
},
{
false,
469822,
138252,
1755946493.199,
1,
"흙소찡",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
1223612,
2358213,
1755946493.199,
1,
"Velso",
true,
0,
true,
-1,
},
{
false,
432607,
3369841,
1755946493.199,
1,
"흙소찡",
true,
0,
true,
-1,
},
{
true,
1231871,
11791068,
1755946493.199,
0.7120728710870162,
"프랙틸루스",
5728054,
1,
false,
-1,
false,
false,
},
{
4,
1231871,
1,
1755946493.199,
0.7120728710870162,
"프랙틸루스",
false,
false,
false,
false,
nil,
false,
},
{
false,
143924,
72197,
1755946493.27,
0.7155014422442213,
"Velso",
nil,
0,
true,
-1,
},
{
false,
213011,
4102,
1755946493.315,
0.7156962425667673,
"Velso",
nil,
0,
true,
-1,
},
{
false,
228477,
201639,
1755946493.341,
0.7252718988899896,
"Velso",
nil,
0,
true,
-1,
1,
},
{
false,
469421,
11702,
1755946493.475,
0.7258276164361703,
"치매징기",
nil,
0,
},
{
false,
188550,
55941,
1755946493.536,
0.7284842046476641,
"영혼방랑자장춘복",
nil,
0,
true,
-1,
nil,
false,
},
{
4,
1224414,
1,
1755946493.568,
0.7284842046476641,
"프랙틸루스",
false,
false,
false,
false,
},
{
false,
8936,
146650,
1755946493.613,
0.7354484823905637,
"영혼방랑자장춘복",
nil,
0,
true,
-1,
},
{
false,
203794,
2239862,
1755946493.86,
0.8418175316491163,
"Velso",
nil,
0,
true,
-1,
1,
},
{
false,
415676,
79193,
1755946493.982,
0.8455783366084988,
"Youri-헬스크림",
nil,
0,
true,
-1,
},
{
false,
188550,
70260,
1755946494.096,
0.8489149213627855,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
227255,
440480,
1755946494.2,
0.8698329238189221,
"Velso",
nil,
0,
true,
-1,
},
{
false,
1223612,
16844,
1755946494.239,
0.8706328303603569,
"Velso",
true,
0,
true,
-1,
nil,
false,
},
{
true,
453286,
84222,
1755946494.239,
0.8666332026749665,
"Velso",
16844,
4,
true,
-1,
nil,
false,
},
{
false,
213011,
12675,
1755946494.33,
0.8712347548089846,
"Velso",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
143924,
94582,
1755946494.505,
0.8757263696571191,
"Velso",
nil,
0,
true,
-1,
},
{
false,
188550,
81204,
1755946494.666,
0.8795826752134398,
"영혼방랑자장춘복",
nil,
0,
true,
-1,
},
{
false,
390971,
208108,
1755946494.685,
0.889465538578727,
"Youri-헬스크림",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
774,
309574,
1755946494.704,
0.9041669318141884,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
440121,
565777,
1755946494.739,
0.9310351770821362,
"영혼방랑자장춘복",
nil,
0,
true,
-1,
},
{
false,
155777,
309574,
1755946494.739,
0.9457365703175976,
"영혼방랑자장춘복",
nil,
0,
false,
-1,
nil,
false,
},
{
false,
774,
619149,
1755946494.739,
0.9751394042776289,
"영혼방랑자장춘복",
nil,
0,
},
{
false,
447132,
697446,
1755946494.739,
1,
"영혼방랑자장춘복",
nil,
0,
true,
-1,
nil,
false,
},
{
false,
8936,
106438,
1755946494.756,
1,
"영혼방랑자장춘복",
nil,
0,
true,
-1,
},
{
true,
1,
22137003,
1755946495.006,
0,
"프랙틸루스",
1079545,
1,
false,
1154114,
false,
false,
},
{
false,
432607,
449312,
1755946495.006,
0.02133742626128697,
"흙소찡",
true,
0,
true,
-1,
},
{
false,
1223612,
630233,
1755946495.006,
0.05126662949852451,
"Velso",
true,
0,
false,
-1,
nil,
false,
},
{
3,
203720,
0,
1755946475.785,
0,
"Velso",
},
},
},
},
["bossname"] = "프랙틸루스",
["bossicon"] = {
0,
1,
0,
1,
7016468,
32,
20,
0,
1,
0,
0.9,
},
["date"] = 526343.308,
["timeelapsed"] = 135.0639999998966,
},
},
["spellIdCache"] = {
["돌발 열병"] = 77575,
["신록의 행렬"] = 420554,
["번개 구체"] = 385068,
["천둥벼락"] = 396719,
["어둠의 권능: 죽음"] = 32379,
["극단적인 번성"] = 422721,
["할퀴는 어둠"] = 207311,
["파열"] = 356995,
["작열하는 쐐기"] = 396028,
["한랭의 일격"] = 342240,
["신의 가호"] = 403876,
["쇄도"] = 382530,
["연발 파멸의 화살"] = 423734,
["달빛섬광"] = 8921,
["독 확산"] = 446700,
["우주의 파편"] = 459273,
["부식성 우박"] = 456762,
["이글거리는 대지"] = 424499,
["잠복의 일격"] = 376272,
["여왕의 부름"] = 444829,
["정복자의 십자가"] = 1239262,
["화염폭풍"] = 419506,
["광기"] = 272790,
["불안정한 분출"] = 405492,
["거미줄 약탈"] = 439795,
["질주"] = 61684,
["쐐기 폭풍"] = 451277,
["제압"] = 1224812,
["천벌"] = 190984,
["싸늘한 격분"] = 375457,
["파멸의 재"] = 255937,
["연사"] = 400456,
["원시 눈보라"] = 373059,
["붉은 비"] = 443203,
["신비한 사격"] = 185358,
["화염 도약"] = 394917,
["무자비한 으깨기"] = 434697,
["정수 삼키기"] = 422277,
["제압의 발구르기"] = 403671,
["공허 폭탄"] = 404027,
["동물 폭발"] = 287877,
["흡혈의 손길"] = 34914,
["어둠의 화살"] = 317791,
["폭정"] = 1224822,
["공포사냥개 부르기"] = 104316,
["비단 폭발"] = 1231403,
["영원한 화염폭풍"] = 422935,
["화염 작렬"] = 57984,
["현실 분리"] = 407936,
["정복"] = 1224787,
["공허 쐐기"] = 373279,
["돌연변이: 괴저"] = 446694,
["새끼거미 부르기"] = 372238,
["늑대 정령"] = 2645,
["방적 돌기 가닥"] = 439784,
["황폐의 꽃"] = 404403,
["우주의 승천"] = 403771,
["방출된 무리벌레"] = 442994,
["타오르는 타액"] = 402989,
["맹독 회오리"] = 437417,
["충만한 강타"] = 400777,
["타오르는 발톱"] = 401325,
["폭탄 양 신호"] = 287929,
["그림자 원혼"] = 341263,
["황천의 파괴자"] = 1228115,
["이글거리는 격돌"] = 405819,
["공허 분쇄술"] = 440407,
["어둠 분리"] = 407790,
["날카로운 일격"] = 49966,
["비전 작렬"] = 30451,
["공허의 노정"] = 451510,
["혼돈의 황폐"] = 450129,
["악마 화살"] = 264178,
["축출"] = 448147,
["굶주린 고함"] = 438012,
["포악한 이빨"] = 438807,
["잠복 분출"] = 441791,
["상급 화염폭풍"] = 422518,
["거센 폭풍우"] = 385569,
["주문 반사"] = 23920,
["불안정한 전류"] = 388643,
["종말의 포효"] = 422837,
["별의 소실"] = 1231716,
["선혈의 물보라"] = 442530,
["관통의 일격"] = 438218,
["태풍"] = 421636,
["화염의 세계"] = 422172,
["발구르기"] = 201754,
["번개 숨결"] = 377594,
["원시 방벽"] = 374779,
["육중한 격돌"] = 429108,
["굴단의 손"] = 105174,
["만연하는 냉기"] = 372648,
["은하의 강타"] = 1234896,
["영혼불꽃의 합일"] = 1225616,
["생명 수호물"] = 413443,
["만개"] = 426855,
["불안정한 정수"] = 405042,
["철폐"] = 404705,
["날카로운 사격"] = 217200,
["거센 하늘 바람"] = 376851,
["엉성한 폭발"] = 439792,
["불타는 비명"] = 430051,
["오색 방벽"] = 235450,
["맹렬한 파열"] = 388302,
["천상의 군마"] = 190784,
["화신: 화염의 나무"] = 422115,
["휘감는 그물"] = 372082,
["현신"] = 412761,
["소작의 섬광불꽃"] = 375485,
["용암 분출"] = 422691,
["부식성 반응"] = 450661,
["공포의 실체화"] = 445174,
["몰아치는 어둠"] = 407207,
["암흑용암 작렬"] = 406333,
["회피 기동!"] = 287751,
["분쇄"] = 372056,
["환영 복제"] = 55342,
["소용돌이"] = 1680,
["꿈 분쇄"] = 417455,
["대지 충격"] = 8042,
["천벌의 망치"] = 24275,
["정신 분열"] = 8092,
["좁혀드는 대지"] = 391055,
["불타는 숨결"] = 402050,
["내리찍기"] = 282245,
["뇌우의 날개"] = 385574,
["냉기 충격"] = 196840,
["살아있는 비단"] = 1226366,
["우주의 아귀"] = 1234529,
["무한한 강압"] = 407496,
["영혼매듭"] = 1219040,
["파멸의 불꽃"] = 406851,
["불타는 돌진"] = 111400,
["불꽃봇 시선 고정"] = 289297,
["화신: 달빛야수"] = 420540,
["기가볼트 폭탄"] = 287757,
["무리의 부름"] = 438801,
["실험용 투여제"] = 442526,
["부서진 세계"] = 1236617,
["지옥 포화"] = 400185,
["감염된 자손"] = 455373,
["공허의 습격"] = 408422,
["얼음 화살"] = 59638,
["마비시키는 독"] = 447456,
["죽음의 회전 표창"] = 375891,
["영웅의 도약"] = 52174,
["화산 심장"] = 410968,
["얼어붙는 숨결"] = 374112,
["불꽃 화살"] = 376063,
["활공"] = 358733,
["필사의 일격"] = 12294,
["암흑불길 숨결"] = 410223,
["왕의 굶주림"] = 1228317,
["지독한 열기"] = 417039,
["검은 피 섭취"] = 442432,
["육중한 일격"] = 1230087,
["초신성"] = 1232973,
["으스스한 오라"] = 373817,
["거미줄 폭탄"] = 439838,
["타오르는 시련"] = 428963,
["지옥폭풍"] = 89753,
["지옥의 불화살"] = 104318,
["녹빛의 비"] = 420907,
["일렁임"] = 212653,
["영혼의 치유"] = 90361,
["나무 껍질"] = 22812,
["무광의 교감"] = 449986,
["다가오는 베틀"] = 429615,
["대마법 보호막"] = 48707,
["타오르는 숨결"] = 409093,
["억압의 포효"] = 401383,
["맹독의 비"] = 438343,
["단단한 등껍질"] = 438706,
["대지 말살"] = 409313,
["자룬의 분노"] = 407641,
["정전기 충격"] = 375653,
["비전의 해일"] = 1245422,
["부식의 분출"] = 372045,
["명령: 포위공격"] = 1225016,
["가동 중인 자동기계"] = 1223364,
["관통의 가닥"] = 1237212,
["돌연변이: 가속"] = 442263,
["끓어오르는 존재감"] = 375828,
["감염"] = 443325,
["흑요석 비늘"] = 363916,
["얼음 수의"] = 388716,
["군주의 규탄"] = 438976,
["별빛쇄도"] = 78674,
["벼락"] = 391402,
["광포한 야수"] = 120679,
["맹렬한 공격"] = 444687,
["태고의 파도"] = 375982,
["빗발치는 화염"] = 419123,
["고정 사격"] = 56641,
["맹독의 채찍"] = 435136,
["유성 도끼"] = 374038,
["비전 격분"] = 1227782,
["화살의 비"] = 439559,
["불타오르는 형상"] = 417806,
["녹아내린 파열"] = 373329,
["천둥 작렬"] = 386410,
["절단의 불길"] = 372027,
["황혼의 대학살"] = 438153,
["살을 에는 추위"] = 373678,
["꿈나그네의 치유 물약"] = 415569,
["검은 보루"] = 451288,
["용숨결 덫 활성화"] = 405886,
["할복"] = 439037,
["공허수호"] = 1239268,
["조준 사격"] = 19434,
["이온화 전하"] = 375630,
["미풍의 격돌"] = 375580,
["천사의 깃털"] = 121536,
["파쇄의 충격"] = 383073,
["대격변의 혼돈"] = 438355,
["어둠에 물든 하늘"] = 1234044,
["영겁의 소멸"] = 403625,
["활기"] = 109304,
["서리 쐐기"] = 372315,
["충돌"] = 287797,
["웜홀 생성기"] = 287952,
["차원의 숨결"] = 1236872,
["빛의 섬광"] = 19750,
["꿰뚫는 분출"] = 440504,
["죽음의 고리"] = 47541,
["명령: 참수"] = 1234904,
["분쇄의 돌진"] = 406358,
["휘발성 혼합물"] = 443003,
["불안정한 불씨"] = 404007,
["파괴의 휩쓸기"] = 456420,
["빛나는 쇄도"] = 401810,
["위상 전환"] = 441425,
["거품 이는 식탐"] = 445422,
["분출하는 기반암"] = 395893,
["소각의 포효"] = 396023,
["휩쓸기 일격"] = 260708,
["불규칙적인 파열"] = 408476,
["칙령: 서약결속"] = 1224731,
["화염의 군대"] = 370307,
["폭풍의 수의"] = 396734,
["일제 사격"] = 2643,
["우레와 같은 포효"] = 404713,
["전술적 파괴"] = 406678,
["파멸의 역병"] = 335467,
["연발 공격"] = 260243,
["추적자의 거미줄"] = 441452,
["고대의 분노"] = 405316,
["한기 작렬"] = 371976,
["얼음창"] = 30455,
["추격"] = 30151,
["응축되는 폭풍"] = 387849,
["대규모 휘감기"] = 428695,
["폭풍 화살"] = 385553,
["화염 폭풍"] = 403978,
["이글거리는 땅"] = 421532,
["뿜어내는 출혈"] = 442635,
["마그마 폭발"] = 382563,
["작열하는 폭탄"] = 401500,
["사건의 지평선"] = 1234898,
["위산"] = 435138,
["별 부수기의 일격"] = 1226024,
["폭풍 회오리"] = 382434,
["노출"] = 435401,
["최후의 선고"] = 383328,
["연속체"] = 420846,
["얼음 탄막"] = 375716,
["무모한 돌진"] = 440246,
["딱정벌레 시선 고정"] = 438749,
["타락"] = 419144,
["과잉 주입 폭발"] = 1226395,
["서리 광선"] = 205021,
["황폐의 암흑불길"] = 422524,
["폭발 사격"] = 212431,
["혜성 폭풍"] = 153595,
["산성 분출"] = 452806,
["세계 확대기"] = 288041,
["잔치"] = 437093,
["할퀴기"] = 16827,
["포식"] = 443336,
["차원의 검"] = 433519,
["유령 격돌"] = 445016,
["영원한 밤"] = 442277,
["태풍 날개"] = 377612,
["불타는 비늘"] = 422836,
["무의 포옹"] = 403517,
["쇄도하는 작렬"] = 396037,
["피해 증폭"] = 424949,
["시선 고정"] = 442250,
["돌연변이: 게걸스러움"] = 446690,
["공중 베기"] = 385812,
["혹한의 쐐기"] = 199786,
["전환된 정수"] = 397431,
["전격성 폭발물"] = 378829,
["깊은 숨결"] = 408576,
["전기가 흐르는 턱"] = 377658,
["영혼의 일격"] = 267964,
["암흑 물질"] = 1230979,
["정수 파열"] = 1227848,
["보관통 파괴"] = 404032,
["집어삼키기"] = 1233539,
["빙하 소집"] = 386440,
["분쇄의 손등치기"] = 1220394,
["과열"] = 430677,
["소실"] = 586,
["넘쳐나는 비전"] = 1231408,
["저주의 낙인"] = 421343,
["초고출력"] = 286051,
["거미줄 칼날"] = 439299,
["메아리치는 균열"] = 403272,
["황천의 균열"] = 463609,
["서리 회오리"] = 157997,
["실타래 작렬"] = 425038,
["비전 방출"] = 1223859,
["삼키는 어둠"] = 443842,
["쐐기 분출"] = 443068,
["얼음의 숨결"] = 372051,
["용암 채찍"] = 60103,
["지진 파열"] = 374705,
["포위공격"] = 1227384,
["유산탄"] = 406725,
["부식성 분사"] = 439811,
["섬뜩한 쏟아내기"] = 444363,
["들끓는 이빨"] = 455287,
["공허 폭발"] = 1252952,
["우주의 붕괴"] = 1234263,
["전하 충전"] = 381615,
["꽃차례"] = 423195,
["용숨결 덫"] = 405736,
["사신"] = 436749,
["전류 비늘"] = 381249,
["태양섬광"] = 93402,
["이글거리는 성장"] = 424581,
["정신의 채찍"] = 193635,
["포식자"] = 422137,
["어둠의 일격"] = 407796,
["끈적이는 거미줄"] = 446344,
["액화"] = 440899,
["무장 제거"] = 461547,
["군단의 일격"] = 30213,
["매트릭스 실체화"] = 1219450,
["용암 파도"] = 403543,
["강풍 배출"] = 389221,
["칠흑의 힘"] = 404269,
["파열의 일격"] = 390548,
["작렬하는 비명"] = 404754,
["껍질 파괴자"] = 438794,
["몸부림치는 파동"] = 1227226,
["위상 달려들기"] = 435403,
["정령 도약"] = 58867,
["존재 파쇄"] = 450980,
["심판"] = 20271,
["딸깍거리는 뛰어오르기"] = 450045,
["독화살"] = 438200,
["야생불"] = 420422,
["회오리바람"] = 388290,
["만고불변의 증오"] = 405681,
["방직공의 번뇌"] = 426519,
["화염 충격"] = 188389,
["황폐의 수의"] = 388431,
["검은 피고름"] = 438679,
["반응성 독소"] = 437592,
["힘싸움"] = 450191,
["대규모 사출"] = 1237694,
["무효화 폭발"] = 445021,
["별똥별"] = 420236,
["심연의 주입"] = 443888,
["폭풍쇄도"] = 387261,
["분열"] = 1231005,
["부양"] = 358267,
["진눈깨비"] = 44614,
["칠흑의 파괴"] = 407917,
["얼어붙는 정점"] = 372539,
["타오르는 격분"] = 407879,
["정신의 채찍: 광기"] = 391403,
["비단 무덤"] = 439814,
["공허의 화살"] = 441772,
["맥동하는 핵"] = 422517,
["소각의 아귀"] = 404846,
["암살"] = 436923,
["진탕의 격돌"] = 376279,
["파수의 불꽃"] = 375575,
["마력 착취"] = 264130,
["분쇄 물어뜯기"] = 375475,
["탐욕스러운 맞대결"] = 434803,
["생명석"] = 6262,
["무차별 분쇄"] = 435341,
["속사"] = 257044,
["폭발"] = 388635,
["번개 화살"] = 372394,
["프로토콜: 정화"] = 1220489,
["공허날개 응축"] = 1227734,
["별빛섬광"] = 194153,
["영혼을 찢는 파멸"] = 1227279,
["뒤틀린 대지"] = 409241,
["흉포한 찌르기"] = 388644,
["불타는 싹틔우기"] = 423265,
["거인의 강타"] = 167105,
["교차의 바람"] = 388407,
["골렘 되살리기"] = 405812,
["거미줄 작렬"] = 372129,
["번개의 황폐"] = 385065,
["얼어붙는 폭풍우"] = 374624,
["미풍"] = 374227,
["공명하는 절멸"] = 377166,
["시간 변칙"] = 407552,
["우주진의 회오리"] = 1237695,
["불꽃 파동"] = 282406,
["배출 광선"] = 451600,
["신비한 화살"] = 5143,
["연합의 단검"] = 439576,
["요정 화살"] = 188046,
["용암 회전베기"] = 370615,
["전율 소집"] = 386370,
["부식성 피"] = 374327,
["심연의 숨결"] = 404456,
["딸깍거리는 무리"] = 445052,
["공포심 유발"] = 444497,
["멸종"] = 1238765,
["원자화"] = 1225444,
["연쇄 번개"] = 372279,
["타락에 굴복"] = 403057,
["존재의 말살"] = 410625,
["신의 권능: 보호막"] = 17,
["불꽃봇 배치"] = 287691,
["대지 기둥"] = 397134,
["수정 충격파"] = 1233411,
["소멸의 비전대포"] = 1219263,
["멕카토크 죽은 척하기"] = 288708,
["척살"] = 442428,
["충격파 격돌"] = 1231871,
["진동"] = 376257,
["압도적인 돌진"] = 436203,
["신비의 채찍질"] = 1241100,
["성전의 강타"] = 408385,
["불안정한 강풍"] = 381688,
["우주의 잔류물"] = 459782,
["얼어붙은 수의"] = 388949,
["소굴 엮기"] = 1237272,
["블랙홀"] = 1233399,
["거미줄 소용돌이"] = 441626,
["전도성 표식"] = 375331,
["대규모 파열"] = 401642,
["살상 명령"] = 34026,
["비단실 폭발"] = 373405,
["역풍"] = 391382,
["흘러넘치는 선혈"] = 442799,
["메마른 꿈의 물약"] = 423414,
["뒤엉킴"] = 440179,
["재앙의 일격"] = 401022,
["칠흑의 밤"] = 435405,
["싸늘한 존재감"] = 375825,
["악마의 기운"] = 267171,
["불타는 상처"] = 394904,
["혹한의 기류"] = 391019,
["몰아치는 산성"] = 439789,
["신비한 폭발"] = 1449,
["광기 어린 회한의 횃불"] = 377463,
["몰아치는 세례"] = 405022,
["절대 영점"] = 372456,
["우주의 복제물"] = 458272,
["박멸의 포화"] = 1219531,
["심판의 칼날"] = 184575,
["화염 균열"] = 390715,
["코브라 사격"] = 193455,
["산산이 부서지는 별"] = 370452,
["현실의 가닥"] = 441782,
["천상의 보호막"] = 642,
["얼음장"] = 414658,
["피랄라스의 이빨"] = 417431,
["잠복"] = 456174,
["불타오르는 칼날베기"] = 407544,
["저 너머의 손아귀"] = 443031,
["혈족지기의 대지팡이"] = 380175,
["비전 영액"] = 1243771,
["Encounter Event"] = 181089,
["이글거리는 버섯"] = 423260,
["독침벌레 떼"] = 438677,
["필사의 돌발톱"] = 375870,
["소각"] = 373327,
["대지의 분쇄"] = 407596,
["정기 작렬"] = 117014,
["점화의 포효"] = 403740,
["폭풍의 도래"] = 389870,
["바위 분출"] = 380487,
["공허 걸음"] = 450483,
["혈족지기의 강화된 대지팡이"] = 380174,
["고름 일격"] = 85948,
["공허의 강화"] = 410654,
["공허 발톱"] = 411236,
["공허칼날 매복"] = 1227051,
["필멸의 고리"] = 6789,
["산성 화살"] = 448660,
["지옥불 아귀"] = 425492,
["서약 일깨우기"] = 1224906,
["격렬한 분출"] = 405375,
["영혼의 부름"] = 1225582,
["우주의 대재앙"] = 448458,
["폭풍 소집"] = 386375,
["Encounter Spawn"] = 181113,
["공허의 격류"] = 263165,
["이글거리는 분노"] = 406165,
["화염 광선"] = 428886,
["암영 말살"] = 405433,
},
["deathsOccurrences"] = {
["3135-14"] = {
[46] = {
1755338134,
},
[192] = {
1755338737,
1755338737,
},
[96] = {
1755337403,
},
[177] = {
1755338134,
1755338134,
},
[168] = {
1755338737,
},
[83] = {
1755338134,
1755338737,
},
[121] = {
1755336783,
1755336783,
1755336783,
1755336783,
},
[36] = {
1755338134,
},
[172] = {
1755337403,
},
[165] = {
1755947694,
1755947694,
1755947694,
},
[173] = {
1755337403,
},
[166] = {
1755338737,
},
[234] = {
1755947694,
},
[75] = {
1755336783,
},
[143] = {
1755337403,
},
[21] = {
1755337403,
1755947694,
},
},
["2922-14"] = {
[122] = {
1726923181,
1726923181,
1726923181,
},
[144] = {
1726923181,
},
[143] = {
1726923181,
},
[251] = {
1726229240,
},
[267] = {
1726229240,
},
[35] = {
1726922662,
1726922662,
1726922662,
1726922662,
1726922662,
},
[317] = {
1726229240,
},
},
["2708-15"] = {
[47] = {
1718887747,
},
[65] = {
1718887747,
},
},
["2824-15"] = {
[58] = {
1718888219,
},
[75] = {
1718888219,
},
[84] = {
1718888219,
},
[143] = {
1718888219,
},
[45] = {
1718888219,
},
},
["2605-15"] = {
[102] = {
1714561457,
},
},
["3131-14"] = {
[148] = {
1755331960,
},
[145] = {
1755331960,
1755331960,
1755331960,
},
[170] = {
1755331960,
},
[60] = {
1755944620,
},
[117] = {
1755944620,
},
},
["2689-15"] = {
[94] = {
1718283619,
},
[97] = {
1718283619,
},
},
["2592-14"] = {
[178] = {
1714213737,
},
},
["2920-14"] = {
[90] = {
1726218613,
},
[86] = {
1726920361,
1726920361,
},
[87] = {
1726218613,
1726920361,
1726920361,
},
[157] = {
1726218613,
},
},
["2918-15"] = {
[93] = {
1726326165,
},
[95] = {
1726327521,
},
[68] = {
1726326165,
},
[225] = {
1726326931,
},
[18] = {
1727617488,
},
[76] = {
1726326165,
},
[265] = {
1727617987,
},
[156] = {
1728220762,
},
[113] = {
1726326451,
1726326451,
},
[110] = {
1726326451,
1726326451,
1726326451,
},
[266] = {
1726326931,
1726326931,
},
[77] = {
1726326165,
},
[238] = {
1726326931,
},
[47] = {
1728220762,
},
[48] = {
1727617987,
},
[219] = {
1728220762,
},
[67] = {
1727617488,
},
[69] = {
1727617488,
},
[71] = {
1727617488,
},
[96] = {
1726326931,
},
[49] = {
1727617488,
1728220762,
},
[261] = {
1727617987,
},
[216] = {
1728824923,
},
[92] = {
1726326165,
},
[155] = {
1728220762,
},
},
["2683-15"] = {
[56] = {
1718284082,
},
[31] = {
1718284082,
},
[69] = {
1718284082,
},
[96] = {
1718284082,
},
},
["2590-16"] = {
[153] = {
1714572487,
},
[92] = {
1714572487,
},
[279] = {
1714573284,
1714573284,
1714573284,
},
[223] = {
1714572864,
},
[209] = {
1714572487,
},
[172] = {
1714572487,
},
[255] = {
1714572864,
},
[173] = {
1714572487,
},
[117] = {
1714572864,
},
[227] = {
1714572864,
},
[242] = {
1714572864,
},
[225] = {
1714573284,
},
[282] = {
1714573284,
},
},
["2919-15"] = {
[121] = {
1726335555,
1727618863,
},
[123] = {
1726335555,
},
[369] = {
1728224297,
},
[127] = {
1726335921,
},
[128] = {
1726333318,
1726333318,
1726333318,
},
[389] = {
1728224297,
},
[34] = {
1726332530,
},
[142] = {
1726329912,
1732452405,
1732452405,
},
[144] = {
1726329388,
1732452405,
},
[38] = {
1726333763,
},
[152] = {
1726334729,
},
[156] = {
1726334401,
},
[158] = {
1727618863,
},
[164] = {
1726330841,
},
[354] = {
1728223434,
1728223434,
1728223434,
},
[188] = {
1726334401,
},
[48] = {
1726335555,
},
[192] = {
1728825794,
},
[49] = {
1726328809,
1726329634,
},
[390] = {
1728225078,
},
[50] = {
1726329912,
1726332996,
},
[271] = {
1726331357,
},
[202] = {
1728825794,
1728826229,
},
[204] = {
1728825794,
},
[52] = {
1726335555,
},
[208] = {
1728826229,
1730638085,
},
[53] = {
1726328809,
1726328809,
1728221953,
},
[212] = {
1726335921,
},
[54] = {
1726330160,
1728221953,
},
[216] = {
1728826229,
1728826229,
1728826706,
},
[218] = {
1726331800,
},
[220] = {
1728221678,
},
[222] = {
1726331800,
},
[224] = {
1726331800,
},
[57] = {
1726332996,
1728221953,
},
[315] = {
1728222924,
},
[226] = {
1726331800,
},
[59] = {
1726329388,
1726332530,
1726333318,
},
[442] = {
1728225078,
},
[60] = {
1726329079,
1726331357,
1726334729,
},
[118] = {
1726335555,
1727620019,
1727620385,
},
[242] = {
1726331357,
},
[314] = {
1728222924,
1728222924,
},
[231] = {
1727620019,
},
[234] = {
1728221678,
},
[227] = {
1728221678,
},
[113] = {
1726332996,
},
[223] = {
1726331357,
},
[383] = {
1728826706,
},
[111] = {
1726330160,
},
[67] = {
1726328809,
1726330841,
1726335921,
},
[135] = {
1726329912,
},
[399] = {
1728224297,
},
[70] = {
1726336207,
},
[141] = {
1726329079,
1726329079,
1726329912,
},
[143] = {
1732452405,
},
[145] = {
1726329388,
1726329388,
1726329388,
1727619545,
1727619545,
1732452405,
},
[139] = {
1726329912,
},
[217] = {
1727620019,
1727620019,
1727620019,
},
[155] = {
1726332530,
1726332530,
1727618863,
},
[153] = {
1726335180,
},
[78] = {
1726333763,
},
[157] = {
1726334729,
},
[68] = {
1726333763,
1727619545,
},
[81] = {
1726329079,
},
[84] = {
1726336207,
},
[83] = {
1726336207,
},
[167] = {
1726330841,
},
[79] = {
1726328809,
1726333763,
1726333763,
},
[86] = {
1726330501,
1726336207,
},
[87] = {
1726329634,
1726329634,
1726330501,
1726330501,
1726330501,
1726330501,
},
[88] = {
1726336207,
},
[56] = {
1728221953,
1728221953,
},
[189] = {
1726334401,
1726334401,
},
[102] = {
1726330841,
},
[201] = {
1726335921,
},
[195] = {
1728221678,
},
[187] = {
1726334401,
},
[95] = {
1726329079,
},
[191] = {
1726334729,
},
[193] = {
1728825794,
},
[388] = {
1728225078,
},
[99] = {
1726329634,
1727619545,
},
[206] = {
1726335921,
},
[101] = {
1728223434,
},
[203] = {
1726335180,
},
[200] = {
1728221678,
},
[104] = {
1726330160,
},
[105] = {
1726330160,
},
[106] = {
1726329634,
1726332530,
},
[213] = {
1726335180,
},
[108] = {
1726332996,
1726335180,
1726335180,
},
[109] = {
1727620385,
},
[110] = {
1726330160,
1726330841,
1727618863,
1727620385,
},
[28] = {
1726334729,
},
[112] = {
1726333318,
1727618863,
1727619545,
1727620385,
},
[225] = {
1726331800,
},
[325] = {
1728223434,
},
[329] = {
1728222924,
1728222924,
},
[116] = {
1726332996,
1727620385,
},
[214] = {
1728224297,
1728826229,
},
[235] = {
1728224297,
},
[237] = {
1726331357,
},
[190] = {
1728825794,
},
[298] = {
1730638085,
},
},
["2590-15"] = {
[94] = {
1714562200,
1714562200,
},
[180] = {
1714562200,
},
},
["2685-15"] = {
[153] = {
1718286005,
1718286005,
},
[191] = {
1718286005,
},
[115] = {
1718286005,
},
[185] = {
1720101016,
},
[108] = {
1720100588,
},
[180] = {
1720100203,
},
[179] = {
1720100203,
},
[157] = {
1718286005,
},
[109] = {
1720100203,
},
[19] = {
1720100588,
1720100588,
},
[160] = {
1720100203,
},
[194] = {
1720100203,
},
[83] = {
1720100588,
1720100588,
},
[205] = {
1720101016,
},
[146] = {
1720101016,
1720101016,
1720101016,
},
},
["2607-14"] = {
[122] = {
1714218239,
},
[249] = {
1714218239,
1714218239,
},
},
["2902-15"] = {
[125] = {
1726321720,
1726321720,
},
},
["2635-15"] = {
[147] = {
1714563152,
},
[101] = {
1714563152,
},
[204] = {
1714563152,
},
[114] = {
1714563152,
},
[218] = {
1714563152,
},
[197] = {
1714563505,
},
[225] = {
1714563505,
},
},
["2587-15"] = {
[122] = {
1714559491,
},
},
["2614-14"] = {
[46] = {
1714216389,
},
[139] = {
1714216690,
},
[119] = {
1714216690,
},
[41] = {
1714216389,
},
[82] = {
1714216389,
},
[90] = {
1714216389,
},
[143] = {
1714216690,
},
[136] = {
1714216690,
},
[84] = {
1714216389,
},
[141] = {
1714216690,
},
},
["2920-15"] = {
[171] = {
1728827785,
},
[118] = {
1728227132,
},
[76] = {
1728225689,
},
[286] = {
1728227132,
1728828220,
},
[124] = {
1728827785,
},
[186] = {
1728226669,
},
[40] = {
1728226161,
},
[287] = {
1728227132,
},
[28] = {
1728226161,
},
[202] = {
1732453319,
},
[156] = {
1728828220,
},
[107] = {
1730638645,
},
[245] = {
1730638645,
},
[187] = {
1728827785,
},
[27] = {
1728225689,
},
[115] = {
1728827785,
},
[88] = {
1728225689,
},
[45] = {
1728226161,
},
[207] = {
1728226669,
},
[50] = {
1728225689,
},
[94] = {
1728225689,
},
[157] = {
1728226669,
1730638645,
},
[192] = {
1728827785,
},
[26] = {
1728226161,
1732453319,
},
[49] = {
1728226161,
},
[173] = {
1728226669,
},
[119] = {
1728226669,
},
[292] = {
1728828220,
},
[79] = {
1730638645,
},
[158] = {
1728227132,
1728828220,
},
[72] = {
1728227132,
},
},
["2677-15"] = {
[360] = {
1718890302,
},
[277] = {
1718890302,
},
[355] = {
1718890302,
},
[70] = {
1718890302,
},
[343] = {
1718890302,
},
},
["2693-15"] = {
[84] = {
1718283236,
},
[146] = {
1718283236,
1718283236,
1718283236,
1718283236,
},
},
["2922-15"] = {
[27] = {
1731849662,
},
[38] = {
1728831245,
1728831868,
},
[243] = {
1730640124,
},
[149] = {
1730640746,
},
[181] = {
1732455696,
},
[151] = {
1730641307,
},
[246] = {
1732455696,
1732455696,
},
[39] = {
1730640426,
1731849117,
1731849117,
1731849117,
},
[184] = {
1730640746,
1730642250,
},
[14] = {
1728831868,
},
[185] = {
1730640426,
1730640426,
1730640426,
1730641694,
1732455275,
},
[154] = {
1732455275,
},
[94] = {
1731849662,
},
[189] = {
1730640746,
},
[96] = {
1730640124,
},
[254] = {
1730640124,
},
[41] = {
1730640864,
1730641694,
1731849117,
},
[97] = {
1728832282,
1732455275,
},
[225] = {
1732455696,
},
[323] = {
1730641307,
},
[244] = {
1732456248,
1732456248,
},
[190] = {
1730640746,
},
[165] = {
1730640124,
},
[216] = {
1732455696,
},
[248] = {
1732455275,
},
[100] = {
1732455275,
},
[230] = {
1730641694,
},
[69] = {
1728831623,
},
[43] = {
1730640864,
},
[51] = {
1728831623,
1728831868,
1728832282,
1730640864,
1730640864,
},
[232] = {
1730641307,
},
[70] = {
1728832282,
1731849662,
},
[11] = {
1728831623,
},
[102] = {
1730640124,
},
[71] = {
1728831623,
1728831868,
1728832282,
},
[36] = {
1728831106,
1728831106,
1728831106,
1728831245,
1728831245,
1728831245,
1728831458,
},
[52] = {
1730640864,
},
[278] = {
1730641694,
},
[343] = {
1732456248,
},
[72] = {
1732456248,
},
[63] = {
1728832282,
},
[64] = {
1728831868,
},
[35] = {
1728831106,
1728831106,
1728831458,
},
[37] = {
1728831245,
1728831458,
1728831458,
1728831458,
},
[176] = {
1730640746,
},
[286] = {
1730641307,
},
[270] = {
1730641307,
1730641694,
},
[200] = {
1730640426,
},
[65] = {
1728831623,
},
[49] = {
1731849117,
},
},
["3134-14"] = {
[164] = {
1755336198,
1755336198,
1755336198,
},
[123] = {
1755336198,
},
[166] = {
1755336198,
},
},
["2587-16"] = {
[106] = {
1714571370,
},
[108] = {
1714571370,
1714571370,
},
[218] = {
1714571702,
},
[84] = {
1714571370,
},
[102] = {
1714571370,
},
},
["2921-14"] = {
[114] = {
1726921865,
},
[197] = {
1726222825,
},
[139] = {
1726220350,
},
[128] = {
1726921865,
},
[63] = {
1726220962,
},
[95] = {
1726219513,
1726221907,
1726921409,
},
[66] = {
1726220962,
},
[99] = {
1726220007,
1726221907,
1726221907,
1726221907,
1726221907,
1726921409,
},
[198] = {
1726222825,
},
[103] = {
1726921865,
},
[206] = {
1726222825,
},
[189] = {
1726921865,
},
[42] = {
1726222446,
1726222446,
1726222446,
1726222446,
1726222446,
},
[218] = {
1726222264,
1726222264,
1726222264,
},
[11] = {
1726219513,
},
[44] = {
1726219771,
},
[199] = {
1726223313,
1726223313,
1726223313,
1726223313,
1726223313,
},
[217] = {
1726222264,
},
[213] = {
1726220350,
},
[51] = {
1726220350,
},
[48] = {
1726921409,
1726921409,
},
[49] = {
1726219771,
1726220007,
1726220007,
1726220350,
1726222825,
},
[100] = {
1726219513,
1726219513,
1726219771,
1726219771,
1726220007,
1726220633,
1726220633,
1726220633,
1726220633,
1726220633,
1726220962,
1726220962,
1726220962,
},
[69] = {
1726220350,
},
[200] = {
1726222825,
},
[97] = {
1726219513,
1726219771,
1726220007,
},
[221] = {
1726221544,
1726221544,
},
[212] = {
1726222264,
},
[56] = {
1726921409,
},
[220] = {
1726221544,
1726221544,
1726221544,
},
[118] = {
1726921865,
},
},
["2898-15"] = {
[228] = {
1727615845,
},
[184] = {
1726325061,
},
[56] = {
1728220136,
},
[95] = {
1726325061,
1732451425,
},
[41] = {
1726325061,
},
[246] = {
1727615845,
},
[182] = {
1726325061,
},
[105] = {
1732451425,
},
[34] = {
1730636951,
},
[98] = {
1732451425,
},
[204] = {
1727615845,
},
[106] = {
1727615845,
},
[57] = {
1731845981,
},
[94] = {
1730636951,
},
[193] = {
1726325061,
},
},
["3130-14"] = {
[47] = {
1755332666,
1755332666,
1755332666,
},
},
["2902-14"] = {
[129] = {
1726916908,
1726916908,
},
[227] = {
1726213519,
},
[84] = {
1726916908,
},
},
["2680-15"] = {
[48] = {
1718281817,
},
[100] = {
1718281817,
},
[148] = {
1718281817,
},
[149] = {
1718281817,
},
[33] = {
1720096322,
},
[79] = {
1718281817,
},
[51] = {
1720096322,
1720096543,
},
[71] = {
1720096322,
1720096322,
},
[65] = {
1720096322,
},
[95] = {
1720096543,
1720096543,
1720096543,
},
[94] = {
1720096543,
},
[115] = {
1720096781,
},
},
["2917-15"] = {
[85] = {
1728219512,
},
[118] = {
1726322708,
},
[36] = {
1727613588,
1727613588,
},
[32] = {
1726323027,
},
[33] = {
1726323027,
},
[34] = {
1726323027,
},
[99] = {
1726324074,
},
[70] = {
1727613588,
},
[19] = {
1727613813,
},
[265] = {
1726324074,
},
[148] = {
1728219512,
},
[109] = {
1726322708,
},
[156] = {
1726323485,
},
[185] = {
1726323485,
},
[128] = {
1727614468,
1727614468,
1727614468,
},
[117] = {
1726322708,
1726322708,
},
[270] = {
1726324074,
},
[96] = {
1726323485,
},
[200] = {
1726323485,
1726323485,
},
[48] = {
1727613588,
},
[49] = {
1727613813,
1727613813,
1727613813,
1727613813,
},
[35] = {
1726323027,
},
[26] = {
1726322708,
},
[71] = {
1728219512,
},
[27] = {
1726324074,
},
[25] = {
1726323027,
},
[181] = {
1728219512,
},
[154] = {
1726324074,
},
[76] = {
1727613588,
},
[136] = {
1727614468,
},
},
["2684-15"] = {
[228] = {
1720098741,
},
[226] = {
1718285083,
},
[115] = {
1718284754,
},
[39] = {
1718284754,
1720099049,
},
[84] = {
1718285083,
},
[117] = {
1718284754,
1720099049,
},
[116] = {
1718284754,
},
[121] = {
1720099049,
},
[38] = {
1718285083,
},
[218] = {
1720098741,
1720098741,
1720098741,
},
[72] = {
1718285083,
},
[159] = {
1720099049,
},
[113] = {
1718284754,
},
[235] = {
1720099049,
},
[179] = {
1720098741,
},
},
["2614-15"] = {
[103] = {
1714564304,
},
[251] = {
1714564883,
},
[66] = {
1714564076,
},
[54] = {
1714564076,
},
[400] = {
1714564883,
},
[67] = {
1714564076,
},
[101] = {
1714564304,
},
[75] = {
1714564304,
},
[64] = {
1714564076,
},
[68] = {
1714564076,
},
[102] = {
1714564304,
},
[392] = {
1714564883,
},
[105] = {
1714564304,
},
[250] = {
1714564883,
},
[379] = {
1714564883,
},
},
["2917-14"] = {
[107] = {
1726214474,
},
[26] = {
1726214474,
},
[78] = {
1726917620,
},
},
["2276-16"] = {
[70] = {
1751645066,
},
},
["2607-15"] = {
[114] = {
1714566360,
},
[85] = {
1714565811,
},
[60] = {
1714567063,
},
[340] = {
1714567544,
},
[348] = {
1714567544,
},
[93] = {
1714565811,
},
[128] = {
1714566095,
},
[132] = {
1714566360,
},
[148] = {
1714566095,
},
[228] = {
1714568500,
1714568500,
},
[22] = {
1714566360,
},
[312] = {
1714568024,
},
[133] = {
1714566360,
},
[305] = {
1714568500,
},
[274] = {
1714567544,
},
[324] = {
1714568024,
},
[92] = {
1714565587,
1714565811,
1714565811,
},
[94] = {
1714565587,
1714565587,
1714565587,
1714566095,
1714566095,
1714566095,
1714566360,
1714567063,
},
[65] = {
1714565811,
},
[322] = {
1714568500,
},
[26] = {
1714568500,
},
[115] = {
1714568024,
1714568024,
},
[336] = {
1714567544,
},
[190] = {
1714567063,
1714567544,
},
[188] = {
1714567063,
},
[179] = {
1714567063,
},
[320] = {
1714568024,
},
[58] = {
1714565587,
},
},
["2786-15"] = {
[198] = {
1718889306,
},
[265] = {
1718889306,
},
},
["2639-15"] = {
[109] = {
1714560157,
},
[107] = {
1714560157,
},
[96] = {
1714560157,
},
},
["3133-14"] = {
[74] = {
1755946555,
},
[99] = {
1755335451,
},
[96] = {
1755335451,
},
},
["2921-15"] = {
[350] = {
1730639168,
},
[176] = {
1728829179,
},
[397] = {
1728830326,
},
[100] = {
1731848640,
1731848640,
},
[215] = {
1728830326,
},
[354] = {
1732454343,
},
[281] = {
1728829179,
1728829179,
1728829179,
},
[282] = {
1728829179,
},
[388] = {
1728829752,
},
[353] = {
1732454343,
},
[390] = {
1728829752,
},
[391] = {
1728829752,
},
[392] = {
1728830326,
},
[271] = {
1730639168,
},
[394] = {
1728829752,
1728829752,
},
[105] = {
1731848640,
},
},
["3129-14"] = {
[61] = {
1755944142,
},
[74] = {
1755944142,
},
},
},
["enemySpellCasts"] = {
["3135-14"] = {
["어둠에 물든 하늘"] = {
{
443,
1755338134,
},
{
477,
1755338134,
},
{
418,
1755338737,
},
{
451,
1755338737,
},
{
349,
1755947694,
},
},
["암흑 물질"] = {
{
40,
1755336783,
},
{
86,
1755336783,
},
{
140,
1755336783,
},
{
39,
1755337403,
},
{
85,
1755337403,
},
{
39,
1755338134,
},
{
86,
1755338134,
},
{
39,
1755338737,
},
{
86,
1755338737,
},
{
39,
1755947694,
},
{
85,
1755947694,
},
},
["육중한 일격"] = {
{
29,
1755336783,
},
{
79,
1755336783,
},
{
129,
1755336783,
},
{
78,
1755337403,
},
{
29,
1755338134,
},
{
79,
1755338134,
},
{
29,
1755338737,
},
{
79,
1755338737,
},
{
29,
1755947694,
},
{
79,
1755947694,
},
},
["부서진 세계"] = {
{
144,
1755337403,
},
{
150,
1755338134,
},
{
138,
1755338737,
},
{
111,
1755947694,
},
},
["집어삼키기"] = {
{
15,
1755336783,
},
{
115,
1755336783,
},
{
14,
1755337403,
},
{
114,
1755337403,
},
{
394,
1755337403,
},
{
14,
1755338134,
},
{
114,
1755338134,
},
{
410,
1755338134,
},
{
510,
1755338134,
},
{
14,
1755338737,
},
{
114,
1755338737,
},
{
384,
1755338737,
},
{
484,
1755338737,
},
{
14,
1755947694,
},
{
316,
1755947694,
},
},
["초신성"] = {
{
402,
1755337403,
},
{
416,
1755337403,
},
{
419,
1755338134,
},
{
433,
1755338134,
},
{
466,
1755338134,
},
{
500,
1755338134,
},
{
519,
1755338134,
},
{
533,
1755338134,
},
{
393,
1755338737,
},
{
407,
1755338737,
},
{
440,
1755338737,
},
{
474,
1755338737,
},
{
493,
1755338737,
},
{
324,
1755947694,
},
{
339,
1755947694,
},
},
["우주의 붕괴"] = {
{
430,
1755338134,
},
{
497,
1755338134,
},
{
530,
1755338134,
},
{
471,
1755338737,
},
{
504,
1755338737,
},
{
336,
1755947694,
},
{
369,
1755947694,
},
},
["대규모 사출"] = {
{
191,
1755337403,
},
{
208,
1755337403,
},
{
196,
1755338134,
},
{
214,
1755338134,
},
{
231,
1755338134,
},
{
185,
1755338737,
},
{
202,
1755338737,
},
{
157,
1755947694,
},
},
["분열"] = {
{
2,
1755336783,
},
{
33,
1755336783,
},
{
82,
1755336783,
},
{
83,
1755336783,
},
{
132,
1755336783,
},
{
133,
1755336783,
},
{
1,
1755337403,
},
{
32,
1755337403,
},
{
81,
1755337403,
},
{
82,
1755337403,
},
{
131,
1755337403,
},
{
133,
1755337403,
},
{
2,
1755338134,
},
{
32,
1755338134,
},
{
33,
1755338134,
},
{
34,
1755338134,
},
{
82,
1755338134,
},
{
83,
1755338134,
},
{
132,
1755338134,
},
{
133,
1755338134,
},
{
1,
1755338737,
},
{
2,
1755338737,
},
{
32,
1755338737,
},
{
83,
1755338737,
},
{
1,
1755947694,
},
{
31,
1755947694,
},
{
32,
1755947694,
},
{
33,
1755947694,
},
{
82,
1755947694,
},
{
83,
1755947694,
},
},
["공허수호"] = {
{
182,
1755337403,
},
{
183,
1755337403,
},
{
218,
1755337403,
},
{
276,
1755337403,
},
{
277,
1755337403,
},
{
311,
1755337403,
},
{
312,
1755337403,
},
{
188,
1755338134,
},
{
223,
1755338134,
},
{
224,
1755338134,
},
{
293,
1755338134,
},
{
328,
1755338134,
},
{
329,
1755338134,
},
{
176,
1755338737,
},
{
177,
1755338737,
},
{
212,
1755338737,
},
{
267,
1755338737,
},
{
302,
1755338737,
},
{
303,
1755338737,
},
{
148,
1755947694,
},
{
149,
1755947694,
},
{
218,
1755947694,
},
{
219,
1755947694,
},
},
["별의 소실"] = {
{
361,
1755337403,
},
{
377,
1755338134,
},
{
351,
1755338737,
},
{
283,
1755947694,
},
},
["사건의 지평선"] = {
{
134,
1755337403,
},
{
140,
1755338134,
},
{
128,
1755338737,
},
{
100,
1755947694,
},
},
["멸종"] = {
{
196,
1755337403,
},
{
290,
1755337403,
},
{
325,
1755337403,
},
{
202,
1755338134,
},
{
237,
1755338134,
},
{
307,
1755338134,
},
{
342,
1755338134,
},
{
190,
1755338737,
},
{
281,
1755338737,
},
{
316,
1755338737,
},
{
162,
1755947694,
},
{
232,
1755947694,
},
},
["정복자의 십자가"] = {
{
182,
1755337403,
},
{
217,
1755337403,
},
{
276,
1755337403,
},
{
311,
1755337403,
},
{
187,
1755338134,
},
{
223,
1755338134,
},
{
292,
1755338134,
},
{
328,
1755338134,
},
{
176,
1755338737,
},
{
211,
1755338737,
},
{
266,
1755338737,
},
{
302,
1755338737,
},
{
148,
1755947694,
},
{
218,
1755947694,
},
},
["우주진의 회오리"] = {
{
283,
1755337403,
},
{
319,
1755337403,
},
{
300,
1755338134,
},
{
335,
1755338134,
},
{
274,
1755338737,
},
{
309,
1755338737,
},
{
225,
1755947694,
},
},
["블랙홀"] = {
{
142,
1755336783,
},
},
},
["2922-14"] = {
["포식"] = {
{
141,
1726229240,
},
{
345,
1726229240,
},
{
114,
1726923181,
},
{
305,
1726923181,
},
},
["거미줄 칼날"] = {
{
75,
1726229240,
},
{
76,
1726229240,
},
{
77,
1726229240,
},
{
123,
1726229240,
},
{
124,
1726229240,
},
{
125,
1726229240,
},
{
76,
1726923181,
},
{
77,
1726923181,
},
},
["군주의 규탄"] = {
{
358,
1726229240,
},
{
318,
1726923181,
},
},
["비단 무덤"] = {
{
62,
1726229240,
},
{
116,
1726229240,
},
{
63,
1726923181,
},
},
["액화"] = {
{
9,
1726229240,
},
{
49,
1726229240,
},
{
104,
1726229240,
},
{
10,
1726922662,
},
{
50,
1726922662,
},
{
9,
1726923181,
},
{
49,
1726923181,
},
{
104,
1726923181,
},
},
["배출 광선"] = {
{
214,
1726229240,
},
{
224,
1726229240,
},
{
246,
1726229240,
},
{
251,
1726229240,
},
{
256,
1726229240,
},
{
261,
1726229240,
},
{
266,
1726229240,
},
{
183,
1726923181,
},
{
193,
1726923181,
},
{
217,
1726923181,
},
{
218,
1726923181,
},
{
227,
1726923181,
},
{
228,
1726923181,
},
},
["힘싸움"] = {
{
149,
1726229240,
},
{
168,
1726229240,
},
{
213,
1726229240,
},
{
221,
1726229240,
},
{
229,
1726229240,
},
{
248,
1726229240,
},
{
256,
1726229240,
},
{
264,
1726229240,
},
{
272,
1726229240,
},
{
122,
1726923181,
},
{
141,
1726923181,
},
{
183,
1726923181,
},
{
191,
1726923181,
},
{
199,
1726923181,
},
{
219,
1726923181,
},
{
227,
1726923181,
},
{
235,
1726923181,
},
},
["무광의 교감"] = {
{
328,
1726229240,
},
{
288,
1726923181,
},
},
["산성 화살"] = {
{
182,
1726229240,
},
{
187,
1726229240,
},
{
192,
1726229240,
},
{
197,
1726229240,
},
{
202,
1726229240,
},
{
152,
1726923181,
},
{
157,
1726923181,
},
{
162,
1726923181,
},
{
167,
1726923181,
},
{
172,
1726923181,
},
},
["축출"] = {
{
213,
1726229240,
},
{
223,
1726229240,
},
{
182,
1726923181,
},
},
["심연의 주입"] = {
{
366,
1726229240,
},
{
327,
1726923181,
},
},
["마비시키는 독"] = {
{
153,
1726229240,
},
{
157,
1726229240,
},
{
161,
1726229240,
},
{
172,
1726229240,
},
{
125,
1726923181,
},
{
129,
1726923181,
},
{
133,
1726923181,
},
},
["반응성 독소"] = {
{
18,
1726229240,
},
{
75,
1726229240,
},
{
130,
1726229240,
},
{
20,
1726922662,
},
{
19,
1726923181,
},
{
75,
1726923181,
},
},
["맹독 회오리"] = {
{
34,
1726229240,
},
{
90,
1726229240,
},
{
36,
1726922662,
},
{
35,
1726923181,
},
{
91,
1726923181,
},
},
["잔치"] = {
{
13,
1726229240,
},
{
52,
1726229240,
},
{
107,
1726229240,
},
{
14,
1726922662,
},
{
13,
1726923181,
},
{
53,
1726923181,
},
},
["감염"] = {
{
339,
1726229240,
},
{
299,
1726923181,
},
},
["거품 이는 식탐"] = {
{
381,
1726229240,
},
{
342,
1726923181,
},
},
},
["2708-15"] = {
["다가오는 베틀"] = {
{
26,
1718887747,
},
{
50,
1718887747,
},
{
139,
1718887747,
},
},
["신록의 행렬"] = {
{
10,
1718887747,
},
{
14,
1718887747,
},
{
15,
1718887747,
},
{
18,
1718887747,
},
{
20,
1718887747,
},
{
22,
1718887747,
},
{
23,
1718887747,
},
{
24,
1718887747,
},
{
25,
1718887747,
},
{
26,
1718887747,
},
{
27,
1718887747,
},
{
30,
1718887747,
},
{
34,
1718887747,
},
{
35,
1718887747,
},
{
39,
1718887747,
},
{
41,
1718887747,
},
{
42,
1718887747,
},
{
44,
1718887747,
},
{
48,
1718887747,
},
{
49,
1718887747,
},
{
54,
1718887747,
},
{
55,
1718887747,
},
{
57,
1718887747,
},
{
59,
1718887747,
},
{
61,
1718887747,
},
{
62,
1718887747,
},
{
63,
1718887747,
},
{
64,
1718887747,
},
{
70,
1718887747,
},
{
76,
1718887747,
},
{
78,
1718887747,
},
{
79,
1718887747,
},
{
83,
1718887747,
},
{
86,
1718887747,
},
{
87,
1718887747,
},
{
101,
1718887747,
},
{
112,
1718887747,
},
{
113,
1718887747,
},
{
114,
1718887747,
},
{
115,
1718887747,
},
{
116,
1718887747,
},
{
117,
1718887747,
},
{
126,
1718887747,
},
{
129,
1718887747,
},
{
136,
1718887747,
},
{
137,
1718887747,
},
{
138,
1718887747,
},
{
143,
1718887747,
},
{
144,
1718887747,
},
{
145,
1718887747,
},
{
147,
1718887747,
},
{
148,
1718887747,
},
{
149,
1718887747,
},
{
155,
1718887747,
},
{
156,
1718887747,
},
{
157,
1718887747,
},
},
["육중한 격돌"] = {
{
92,
1718887747,
},
},
["극단적인 번성"] = {
{
81,
1718887747,
},
{
82,
1718887747,
},
{
94,
1718887747,
},
},
["생명 수호물"] = {
{
77,
1718887747,
},
},
["만개"] = {
{
74,
1718887747,
},
},
["녹빛의 비"] = {
{
21,
1718887747,
},
{
41,
1718887747,
},
{
61,
1718887747,
},
{
134,
1718887747,
},
{
154,
1718887747,
},
},
["연속체"] = {
{
102,
1718887747,
},
},
["방직공의 번뇌"] = {
{
20,
1718887747,
},
{
38,
1718887747,
},
{
56,
1718887747,
},
{
133,
1718887747,
},
{
151,
1718887747,
},
},
["꽃차례"] = {
{
2,
1718887747,
},
{
27,
1718887747,
},
{
28,
1718887747,
},
{
29,
1718887747,
},
{
31,
1718887747,
},
{
33,
1718887747,
},
{
34,
1718887747,
},
{
44,
1718887747,
},
{
46,
1718887747,
},
{
49,
1718887747,
},
{
51,
1718887747,
},
{
52,
1718887747,
},
{
53,
1718887747,
},
{
63,
1718887747,
},
{
64,
1718887747,
},
{
65,
1718887747,
},
{
66,
1718887747,
},
{
68,
1718887747,
},
{
70,
1718887747,
},
{
71,
1718887747,
},
{
73,
1718887747,
},
{
74,
1718887747,
},
{
74,
1718887747,
},
{
75,
1718887747,
},
{
76,
1718887747,
},
{
77,
1718887747,
},
{
78,
1718887747,
},
{
79,
1718887747,
},
{
80,
1718887747,
},
{
81,
1718887747,
},
{
84,
1718887747,
},
{
95,
1718887747,
},
{
96,
1718887747,
},
{
97,
1718887747,
},
{
99,
1718887747,
},
{
101,
1718887747,
},
{
104,
1718887747,
},
{
140,
1718887747,
},
{
142,
1718887747,
},
{
143,
1718887747,
},
{
144,
1718887747,
},
{
146,
1718887747,
},
},
["실타래 작렬"] = {
{
2,
1718887747,
},
{
2,
1718887747,
},
{
6,
1718887747,
},
{
6,
1718887747,
},
{
10,
1718887747,
},
{
10,
1718887747,
},
{
14,
1718887747,
},
{
14,
1718887747,
},
{
18,
1718887747,
},
{
18,
1718887747,
},
{
27,
1718887747,
},
{
27,
1718887747,
},
{
34,
1718887747,
},
{
34,
1718887747,
},
{
42,
1718887747,
},
{
42,
1718887747,
},
{
46,
1718887747,
},
{
46,
1718887747,
},
{
51,
1718887747,
},
{
51,
1718887747,
},
{
62,
1718887747,
},
{
62,
1718887747,
},
{
66,
1718887747,
},
{
66,
1718887747,
},
{
70,
1718887747,
},
{
70,
1718887747,
},
{
115,
1718887747,
},
{
115,
1718887747,
},
{
119,
1718887747,
},
{
119,
1718887747,
},
{
123,
1718887747,
},
{
123,
1718887747,
},
{
127,
1718887747,
},
{
127,
1718887747,
},
{
131,
1718887747,
},
{
131,
1718887747,
},
{
140,
1718887747,
},
{
140,
1718887747,
},
{
147,
1718887747,
},
{
147,
1718887747,
},
{
155,
1718887747,
},
{
156,
1718887747,
},
},
},
["2824-15"] = {
["화염의 세계"] = {
{
60,
1718888219,
},
{
68,
1718888219,
},
{
158,
1718888219,
},
{
166,
1718888219,
},
},
["이글거리는 땅"] = {
{
37,
1718888219,
},
{
60,
1718888219,
},
{
61,
1718888219,
},
{
62,
1718888219,
},
{
107,
1718888219,
},
{
133,
1718888219,
},
{
134,
1718888219,
},
{
159,
1718888219,
},
{
160,
1718888219,
},
},
["저주의 낙인"] = {
{
16,
1718888219,
},
{
46,
1718888219,
},
{
114,
1718888219,
},
{
144,
1718888219,
},
{
212,
1718888219,
},
},
["지독한 열기"] = {
{
0,
1718888219,
},
},
["정수 삼키기"] = {
{
68,
1718888219,
},
{
166,
1718888219,
},
},
["용암 분출"] = {
{
29,
1718888219,
},
{
55,
1718888219,
},
{
127,
1718888219,
},
{
153,
1718888219,
},
{
225,
1718888219,
},
},
["과열"] = {
{
10,
1718888219,
},
{
40,
1718888219,
},
{
108,
1718888219,
},
{
138,
1718888219,
},
{
206,
1718888219,
},
},
},
["2605-15"] = {
["마그마 폭발"] = {
{
108,
1714561457,
},
},
["원시 방벽"] = {
{
125,
1714561457,
},
},
["분출하는 기반암"] = {
{
219,
1714561457,
},
{
265,
1714561457,
},
},
["절대 영점"] = {
{
49,
1714561457,
},
{
95,
1714561457,
},
},
["녹아내린 파열"] = {
{
118,
1714561457,
},
},
["용암 분출"] = {
{
127,
1714561457,
},
},
["좁혀드는 대지"] = {
{
210,
1714561457,
},
{
236,
1714561457,
},
{
255,
1714561457,
},
},
["파열의 일격"] = {
{
10,
1714561457,
},
{
35,
1714561457,
},
{
56,
1714561457,
},
{
81,
1714561457,
},
{
102,
1714561457,
},
{
204,
1714561457,
},
{
233,
1714561457,
},
{
249,
1714561457,
},
{
278,
1714561457,
},
},
["살을 에는 추위"] = {
{
17,
1714561457,
},
{
43,
1714561457,
},
{
63,
1714561457,
},
{
89,
1714561457,
},
},
["얼어붙는 폭풍우"] = {
{
163,
1714561457,
},
},
["싸늘한 존재감"] = {
{
127,
1714561457,
},
},
["지진 파열"] = {
{
244,
1714561457,
},
{
244,
1714561457,
},
{
245,
1714561457,
},
},
["불꽃 화살"] = {
{
142,
1714561457,
},
{
158,
1714561457,
},
{
168,
1714561457,
},
{
179,
1714561457,
},
{
192,
1714561457,
},
{
204,
1714561457,
},
},
["혹한의 기류"] = {
{
25,
1714561457,
},
{
71,
1714561457,
},
},
["끓어오르는 존재감"] = {
{
127,
1714561457,
},
},
},
["3131-14"] = {
["몸부림치는 파동"] = {
{
123,
1755331960,
},
{
123,
1755331960,
},
{
143,
1755331960,
},
{
143,
1755331960,
},
{
163,
1755331960,
},
{
163,
1755331960,
},
{
183,
1755331960,
},
{
183,
1755331960,
},
{
203,
1755331960,
},
{
203,
1755331960,
},
{
98,
1755944620,
},
{
98,
1755944620,
},
{
118,
1755944620,
},
{
118,
1755944620,
},
{
138,
1755944620,
},
{
138,
1755944620,
},
},
["과잉 주입 폭발"] = {
{
76,
1755331960,
},
{
76,
1755944620,
},
},
["살아있는 비단"] = {
{
37,
1755331960,
},
{
39,
1755331960,
},
{
54,
1755331960,
},
{
70,
1755331960,
},
{
72,
1755331960,
},
{
73,
1755331960,
},
{
74,
1755331960,
},
{
78,
1755331960,
},
{
79,
1755331960,
},
{
80,
1755331960,
},
{
81,
1755331960,
},
{
82,
1755331960,
},
{
83,
1755331960,
},
{
84,
1755331960,
},
{
89,
1755331960,
},
{
104,
1755331960,
},
{
110,
1755331960,
},
{
129,
1755331960,
},
{
130,
1755331960,
},
{
131,
1755331960,
},
{
147,
1755331960,
},
{
148,
1755331960,
},
{
149,
1755331960,
},
{
150,
1755331960,
},
{
153,
1755331960,
},
{
167,
1755331960,
},
{
28,
1755944620,
},
{
74,
1755944620,
},
{
78,
1755944620,
},
{
79,
1755944620,
},
{
80,
1755944620,
},
{
81,
1755944620,
},
{
82,
1755944620,
},
{
83,
1755944620,
},
{
84,
1755944620,
},
{
94,
1755944620,
},
{
124,
1755944620,
},
{
125,
1755944620,
},
{
144,
1755944620,
},
{
145,
1755944620,
},
},
["넘쳐나는 비전"] = {
{
0,
1755331960,
},
{
0,
1755944620,
},
},
["비단 폭발"] = {
{
2,
1755331960,
},
{
4,
1755331960,
},
{
6,
1755331960,
},
{
8,
1755331960,
},
{
15,
1755331960,
},
{
22,
1755331960,
},
{
24,
1755331960,
},
{
26,
1755331960,
},
{
28,
1755331960,
},
{
30,
1755331960,
},
{
32,
1755331960,
},
{
34,
1755331960,
},
{
36,
1755331960,
},
{
38,
1755331960,
},
{
40,
1755331960,
},
{
42,
1755331960,
},
{
51,
1755331960,
},
{
53,
1755331960,
},
{
55,
1755331960,
},
{
67,
1755331960,
},
{
69,
1755331960,
},
{
71,
1755331960,
},
{
73,
1755331960,
},
{
75,
1755331960,
},
{
86,
1755331960,
},
{
88,
1755331960,
},
{
90,
1755331960,
},
{
92,
1755331960,
},
{
94,
1755331960,
},
{
100,
1755331960,
},
{
2,
1755944620,
},
{
4,
1755944620,
},
{
6,
1755944620,
},
{
8,
1755944620,
},
{
15,
1755944620,
},
{
22,
1755944620,
},
{
24,
1755944620,
},
{
26,
1755944620,
},
{
28,
1755944620,
},
{
30,
1755944620,
},
{
32,
1755944620,
},
{
34,
1755944620,
},
{
36,
1755944620,
},
{
38,
1755944620,
},
{
40,
1755944620,
},
{
42,
1755944620,
},
{
51,
1755944620,
},
{
53,
1755944620,
},
{
55,
1755944620,
},
{
67,
1755944620,
},
{
69,
1755944620,
},
{
71,
1755944620,
},
{
73,
1755944620,
},
{
75,
1755944620,
},
},
["비전 격분"] = {
{
128,
1755331960,
},
{
128,
1755331960,
},
{
148,
1755331960,
},
{
148,
1755331960,
},
{
168,
1755331960,
},
{
168,
1755331960,
},
{
188,
1755331960,
},
{
188,
1755331960,
},
{
103,
1755944620,
},
{
103,
1755944620,
},
{
123,
1755944620,
},
{
123,
1755944620,
},
{
143,
1755944620,
},
{
143,
1755944620,
},
},
["비전 영액"] = {
{
109,
1755331960,
},
{
111,
1755331960,
},
{
123,
1755331960,
},
{
125,
1755331960,
},
{
127,
1755331960,
},
{
128,
1755331960,
},
{
133,
1755331960,
},
{
135,
1755331960,
},
{
136,
1755331960,
},
{
137,
1755331960,
},
{
138,
1755331960,
},
{
139,
1755331960,
},
{
140,
1755331960,
},
{
141,
1755331960,
},
{
142,
1755331960,
},
{
143,
1755331960,
},
{
144,
1755331960,
},
{
145,
1755331960,
},
{
146,
1755331960,
},
{
147,
1755331960,
},
{
148,
1755331960,
},
{
149,
1755331960,
},
{
150,
1755331960,
},
{
151,
1755331960,
},
{
152,
1755331960,
},
{
153,
1755331960,
},
{
157,
1755331960,
},
{
163,
1755331960,
},
{
164,
1755331960,
},
{
167,
1755331960,
},
{
175,
1755331960,
},
{
176,
1755331960,
},
{
177,
1755331960,
},
{
178,
1755331960,
},
{
179,
1755331960,
},
{
181,
1755331960,
},
{
182,
1755331960,
},
{
183,
1755331960,
},
{
186,
1755331960,
},
{
187,
1755331960,
},
{
188,
1755331960,
},
{
197,
1755331960,
},
{
201,
1755331960,
},
{
202,
1755331960,
},
{
203,
1755331960,
},
{
204,
1755331960,
},
{
205,
1755331960,
},
{
84,
1755944620,
},
{
87,
1755944620,
},
{
90,
1755944620,
},
{
92,
1755944620,
},
{
96,
1755944620,
},
{
98,
1755944620,
},
{
99,
1755944620,
},
{
103,
1755944620,
},
{
106,
1755944620,
},
{
107,
1755944620,
},
{
112,
1755944620,
},
{
113,
1755944620,
},
{
114,
1755944620,
},
{
115,
1755944620,
},
{
116,
1755944620,
},
{
117,
1755944620,
},
{
118,
1755944620,
},
{
119,
1755944620,
},
{
121,
1755944620,
},
{
123,
1755944620,
},
{
126,
1755944620,
},
{
127,
1755944620,
},
{
131,
1755944620,
},
{
135,
1755944620,
},
{
136,
1755944620,
},
{
137,
1755944620,
},
{
138,
1755944620,
},
{
139,
1755944620,
},
{
140,
1755944620,
},
{
141,
1755944620,
},
{
142,
1755944620,
},
{
143,
1755944620,
},
{
147,
1755944620,
},
},
["소굴 엮기"] = {
{
44,
1755331960,
},
{
44,
1755944620,
},
},
["관통의 가닥"] = {
{
13,
1755331960,
},
{
13,
1755331960,
},
{
13,
1755331960,
},
{
20,
1755331960,
},
{
20,
1755331960,
},
{
20,
1755331960,
},
{
60,
1755331960,
},
{
60,
1755331960,
},
{
60,
1755331960,
},
{
65,
1755331960,
},
{
65,
1755331960,
},
{
65,
1755331960,
},
{
98,
1755331960,
},
{
98,
1755331960,
},
{
98,
1755331960,
},
{
13,
1755944620,
},
{
13,
1755944620,
},
{
13,
1755944620,
},
{
20,
1755944620,
},
{
20,
1755944620,
},
{
20,
1755944620,
},
{
60,
1755944620,
},
{
60,
1755944620,
},
{
60,
1755944620,
},
{
65,
1755944620,
},
{
65,
1755944620,
},
{
65,
1755944620,
},
},
},
["2689-15"] = {
["유산탄"] = {
{
35,
1718283619,
},
{
65,
1718283619,
},
{
96,
1718283619,
},
{
126,
1718283619,
},
},
["용숨결 덫"] = {
{
19,
1718283619,
},
{
49,
1718283619,
},
{
82,
1718283619,
},
{
113,
1718283619,
},
},
["화염 폭풍"] = {
{
13,
1718283619,
},
{
47,
1718283619,
},
{
82,
1718283619,
},
{
117,
1718283619,
},
},
["Encounter Spawn"] = {
{
55,
1718283619,
},
{
56,
1718283619,
},
{
57,
1718283619,
},
{
130,
1718283619,
},
},
["골렘 되살리기"] = {
{
57,
1718283619,
},
},
["불안정한 불씨"] = {
{
8,
1718283619,
},
{
24,
1718283619,
},
{
39,
1718283619,
},
{
58,
1718283619,
},
{
74,
1718283619,
},
{
89,
1718283619,
},
{
105,
1718283619,
},
{
121,
1718283619,
},
},
["전술적 파괴"] = {
{
62,
1718283619,
},
},
["용숨결 덫 활성화"] = {
{
69,
1718283619,
},
{
72,
1718283619,
},
},
},
["2592-14"] = {
["한기 작렬"] = {
{
17,
1714213737,
},
{
54,
1714213737,
},
{
92,
1714213737,
},
{
122,
1714213737,
},
},
["Encounter Event"] = {
{
5,
1714213737,
},
{
43,
1714213737,
},
{
103,
1714213737,
},
{
142,
1714213737,
},
{
150,
1714213737,
},
},
["거미줄 작렬"] = {
{
9,
1714213737,
},
{
13,
1714213737,
},
{
21,
1714213737,
},
{
25,
1714213737,
},
{
28,
1714213737,
},
{
31,
1714213737,
},
{
41,
1714213737,
},
{
44,
1714213737,
},
{
48,
1714213737,
},
{
50,
1714213737,
},
{
56,
1714213737,
},
{
60,
1714213737,
},
{
64,
1714213737,
},
{
66,
1714213737,
},
{
69,
1714213737,
},
{
81,
1714213737,
},
{
84,
1714213737,
},
{
89,
1714213737,
},
{
94,
1714213737,
},
{
98,
1714213737,
},
{
100,
1714213737,
},
{
103,
1714213737,
},
{
111,
1714213737,
},
{
115,
1714213737,
},
{
120,
1714213737,
},
{
128,
1714213737,
},
{
130,
1714213737,
},
{
136,
1714213737,
},
{
138,
1714213737,
},
{
145,
1714213737,
},
{
148,
1714213737,
},
},
["비단실 폭발"] = {
{
36,
1714213737,
},
{
73,
1714213737,
},
{
143,
1714213737,
},
},
["으스스한 오라"] = {
{
3,
1714213737,
},
{
7,
1714213737,
},
{
107,
1714213737,
},
{
111,
1714213737,
},
{
117,
1714213737,
},
{
121,
1714213737,
},
},
["만연하는 냉기"] = {
{
180,
1714213737,
},
},
["얼어붙는 정점"] = {
{
152,
1714213737,
},
},
["얼어붙는 숨결"] = {
{
115,
1714213737,
},
},
["부식의 분출"] = {
{
6,
1714213737,
},
{
7,
1714213737,
},
{
8,
1714213737,
},
{
9,
1714213737,
},
{
16,
1714213737,
},
{
18,
1714213737,
},
{
21,
1714213737,
},
{
43,
1714213737,
},
{
44,
1714213737,
},
{
46,
1714213737,
},
{
61,
1714213737,
},
{
63,
1714213737,
},
{
68,
1714213737,
},
{
80,
1714213737,
},
{
84,
1714213737,
},
{
87,
1714213737,
},
{
88,
1714213737,
},
{
95,
1714213737,
},
{
100,
1714213737,
},
{
113,
1714213737,
},
{
115,
1714213737,
},
{
116,
1714213737,
},
{
146,
1714213737,
},
{
147,
1714213737,
},
{
153,
1714213737,
},
{
157,
1714213737,
},
{
167,
1714213737,
},
{
172,
1714213737,
},
{
173,
1714213737,
},
},
["Encounter Spawn"] = {
{
104,
1714213737,
},
},
["새끼거미 부르기"] = {
{
0,
1714213737,
},
{
22,
1714213737,
},
{
42,
1714213737,
},
{
64,
1714213737,
},
{
85,
1714213737,
},
{
115,
1714213737,
},
{
136,
1714213737,
},
},
["얼음의 숨결"] = {
{
5,
1714213737,
},
{
13,
1714213737,
},
{
22,
1714213737,
},
{
31,
1714213737,
},
{
41,
1714213737,
},
{
51,
1714213737,
},
{
60,
1714213737,
},
{
76,
1714213737,
},
{
85,
1714213737,
},
{
94,
1714213737,
},
{
107,
1714213737,
},
{
115,
1714213737,
},
{
124,
1714213737,
},
{
133,
1714213737,
},
{
143,
1714213737,
},
},
["휘감는 그물"] = {
{
19,
1714213737,
},
{
46,
1714213737,
},
{
76,
1714213737,
},
{
124,
1714213737,
},
},
["부식성 피"] = {
{
4,
1714213737,
},
{
6,
1714213737,
},
{
7,
1714213737,
},
{
9,
1714213737,
},
{
26,
1714213737,
},
{
28,
1714213737,
},
{
29,
1714213737,
},
{
31,
1714213737,
},
{
47,
1714213737,
},
{
48,
1714213737,
},
{
50,
1714213737,
},
{
51,
1714213737,
},
{
69,
1714213737,
},
{
70,
1714213737,
},
{
72,
1714213737,
},
{
73,
1714213737,
},
{
89,
1714213737,
},
{
91,
1714213737,
},
{
92,
1714213737,
},
{
94,
1714213737,
},
{
120,
1714213737,
},
{
121,
1714213737,
},
{
123,
1714213737,
},
{
124,
1714213737,
},
{
141,
1714213737,
},
{
142,
1714213737,
},
{
144,
1714213737,
},
{
145,
1714213737,
},
},
},
["2920-14"] = {
["사신"] = {
{
0,
1726218613,
},
{
0,
1726920361,
},
},
["공허 분쇄술"] = {
{
11,
1726218613,
},
{
12,
1726218613,
},
{
41,
1726218613,
},
{
42,
1726218613,
},
{
71,
1726218613,
},
{
72,
1726218613,
},
{
141,
1726218613,
},
{
142,
1726218613,
},
{
171,
1726218613,
},
{
172,
1726218613,
},
{
201,
1726218613,
},
{
202,
1726218613,
},
{
11,
1726920361,
},
{
12,
1726920361,
},
{
41,
1726920361,
},
{
41,
1726920361,
},
{
42,
1726920361,
},
{
71,
1726920361,
},
{
72,
1726920361,
},
{
141,
1726920361,
},
{
141,
1726920361,
},
{
142,
1726920361,
},
},
["암살"] = {
{
8,
1726218613,
},
{
15,
1726218613,
},
{
16,
1726218613,
},
{
17,
1726218613,
},
{
138,
1726218613,
},
{
145,
1726218613,
},
{
146,
1726218613,
},
{
147,
1726218613,
},
{
8,
1726920361,
},
{
15,
1726920361,
},
{
16,
1726920361,
},
{
138,
1726920361,
},
{
145,
1726920361,
},
{
146,
1726920361,
},
{
147,
1726920361,
},
},
["황혼의 대학살"] = {
{
34,
1726218613,
},
{
35,
1726218613,
},
{
40,
1726218613,
},
{
64,
1726218613,
},
{
65,
1726218613,
},
{
70,
1726218613,
},
{
164,
1726218613,
},
{
165,
1726218613,
},
{
170,
1726218613,
},
{
194,
1726218613,
},
{
195,
1726218613,
},
{
200,
1726218613,
},
{
34,
1726920361,
},
{
35,
1726920361,
},
{
40,
1726920361,
},
{
64,
1726920361,
},
{
65,
1726920361,
},
{
70,
1726920361,
},
},
["연합의 단검"] = {
{
47,
1726218613,
},
{
48,
1726218613,
},
{
49,
1726218613,
},
{
77,
1726218613,
},
{
78,
1726218613,
},
{
79,
1726218613,
},
{
177,
1726218613,
},
{
178,
1726218613,
},
{
179,
1726218613,
},
{
180,
1726218613,
},
{
47,
1726920361,
},
{
48,
1726920361,
},
{
49,
1726920361,
},
{
77,
1726920361,
},
{
78,
1726920361,
},
{
79,
1726920361,
},
},
["황천의 균열"] = {
{
26,
1726218613,
},
{
26,
1726218613,
},
{
56,
1726218613,
},
{
56,
1726218613,
},
{
86,
1726218613,
},
{
86,
1726218613,
},
{
156,
1726218613,
},
{
156,
1726218613,
},
{
186,
1726218613,
},
{
186,
1726218613,
},
{
25,
1726920361,
},
{
26,
1726920361,
},
{
56,
1726920361,
},
{
56,
1726920361,
},
{
85,
1726920361,
},
{
86,
1726920361,
},
{
155,
1726920361,
},
{
156,
1726920361,
},
},
["칠흑의 밤"] = {
{
101,
1726218613,
},
{
101,
1726920361,
},
},
},
["2918-15"] = {
["감염된 자손"] = {
{
61,
1726326165,
},
{
61,
1726326451,
},
{
144,
1726326451,
},
{
61,
1726326931,
},
{
153,
1726326931,
},
{
233,
1726326931,
},
{
262,
1726326931,
},
{
283,
1726326931,
},
{
61,
1726327521,
},
{
148,
1726327521,
},
{
229,
1726327521,
},
{
258,
1726327521,
},
{
279,
1726327521,
},
{
61,
1727617488,
},
{
61,
1727617987,
},
{
150,
1727617987,
},
{
227,
1727617987,
},
{
257,
1727617987,
},
{
277,
1727617987,
},
{
61,
1728220762,
},
{
151,
1728220762,
},
{
228,
1728220762,
},
{
258,
1728220762,
},
{
278,
1728220762,
},
{
61,
1728824923,
},
{
147,
1728824923,
},
{
225,
1728824923,
},
},
["맹렬한 공격"] = {
{
12,
1726326165,
},
{
27,
1726326165,
},
{
50,
1726326165,
},
{
56,
1726326165,
},
{
71,
1726326165,
},
{
12,
1726326451,
},
{
26,
1726326451,
},
{
49,
1726326451,
},
{
56,
1726326451,
},
{
71,
1726326451,
},
{
114,
1726326451,
},
{
129,
1726326451,
},
{
12,
1726326931,
},
{
26,
1726326931,
},
{
49,
1726326931,
},
{
56,
1726326931,
},
{
71,
1726326931,
},
{
122,
1726326931,
},
{
137,
1726326931,
},
{
161,
1726326931,
},
{
167,
1726326931,
},
{
182,
1726326931,
},
{
185,
1726326931,
},
{
227,
1726326931,
},
{
242,
1726326931,
},
{
266,
1726326931,
},
{
272,
1726326931,
},
{
287,
1726326931,
},
{
290,
1726326931,
},
{
333,
1726326931,
},
{
11,
1726327521,
},
{
26,
1726327521,
},
{
49,
1726327521,
},
{
56,
1726327521,
},
{
71,
1726327521,
},
{
117,
1726327521,
},
{
132,
1726327521,
},
{
156,
1726327521,
},
{
162,
1726327521,
},
{
177,
1726327521,
},
{
180,
1726327521,
},
{
223,
1726327521,
},
{
238,
1726327521,
},
{
262,
1726327521,
},
{
268,
1726327521,
},
{
283,
1726327521,
},
{
286,
1726327521,
},
{
332,
1726327521,
},
{
346,
1726327521,
},
{
12,
1727617488,
},
{
27,
1727617488,
},
{
50,
1727617488,
},
{
56,
1727617488,
},
{
71,
1727617488,
},
{
11,
1727617987,
},
{
26,
1727617987,
},
{
49,
1727617987,
},
{
56,
1727617987,
},
{
71,
1727617987,
},
{
120,
1727617987,
},
{
134,
1727617987,
},
{
158,
1727617987,
},
{
164,
1727617987,
},
{
179,
1727617987,
},
{
183,
1727617987,
},
{
222,
1727617987,
},
{
237,
1727617987,
},
{
261,
1727617987,
},
{
267,
1727617987,
},
{
281,
1727617987,
},
{
285,
1727617987,
},
{
326,
1727617987,
},
{
11,
1728220762,
},
{
26,
1728220762,
},
{
49,
1728220762,
},
{
56,
1728220762,
},
{
71,
1728220762,
},
{
120,
1728220762,
},
{
135,
1728220762,
},
{
159,
1728220762,
},
{
165,
1728220762,
},
{
179,
1728220762,
},
{
183,
1728220762,
},
{
223,
1728220762,
},
{
238,
1728220762,
},
{
262,
1728220762,
},
{
268,
1728220762,
},
{
282,
1728220762,
},
{
286,
1728220762,
},
{
327,
1728220762,
},
{
12,
1728824923,
},
{
26,
1728824923,
},
{
50,
1728824923,
},
{
56,
1728824923,
},
{
71,
1728824923,
},
{
117,
1728824923,
},
{
132,
1728824923,
},
{
155,
1728824923,
},
{
161,
1728824923,
},
{
176,
1728824923,
},
{
180,
1728824923,
},
{
220,
1728824923,
},
{
235,
1728824923,
},
},
["부식성 우박"] = {
{
87,
1726326165,
},
{
91,
1726326165,
},
{
101,
1726326165,
},
{
87,
1726326451,
},
{
90,
1726326451,
},
{
98,
1726326451,
},
{
87,
1726326931,
},
{
91,
1726326931,
},
{
96,
1726326931,
},
{
107,
1726326931,
},
{
198,
1726326931,
},
{
201,
1726326931,
},
{
212,
1726326931,
},
{
303,
1726326931,
},
{
307,
1726326931,
},
{
318,
1726326931,
},
{
87,
1726327521,
},
{
90,
1726327521,
},
{
101,
1726327521,
},
{
193,
1726327521,
},
{
196,
1726327521,
},
{
207,
1726327521,
},
{
299,
1726327521,
},
{
302,
1726327521,
},
{
313,
1726327521,
},
{
318,
1726327521,
},
{
87,
1727617488,
},
{
90,
1727617488,
},
{
95,
1727617488,
},
{
100,
1727617488,
},
{
87,
1727617987,
},
{
90,
1727617987,
},
{
94,
1727617987,
},
{
106,
1727617987,
},
{
195,
1727617987,
},
{
198,
1727617987,
},
{
208,
1727617987,
},
{
298,
1727617987,
},
{
301,
1727617987,
},
{
311,
1727617987,
},
{
87,
1728220762,
},
{
90,
1728220762,
},
{
95,
1728220762,
},
{
105,
1728220762,
},
{
196,
1728220762,
},
{
198,
1728220762,
},
{
208,
1728220762,
},
{
299,
1728220762,
},
{
302,
1728220762,
},
{
313,
1728220762,
},
{
87,
1728824923,
},
{
90,
1728824923,
},
{
101,
1728824923,
},
{
192,
1728824923,
},
{
195,
1728824923,
},
{
205,
1728824923,
},
},
["부식성 분사"] = {
{
4,
1726326165,
},
{
34,
1726326165,
},
{
78,
1726326165,
},
{
4,
1726326451,
},
{
34,
1726326451,
},
{
78,
1726326451,
},
{
136,
1726326451,
},
{
4,
1726326931,
},
{
34,
1726326931,
},
{
78,
1726326931,
},
{
145,
1726326931,
},
{
189,
1726326931,
},
{
250,
1726326931,
},
{
294,
1726326931,
},
{
4,
1726327521,
},
{
34,
1726327521,
},
{
78,
1726327521,
},
{
139,
1726327521,
},
{
184,
1726327521,
},
{
246,
1726327521,
},
{
290,
1726327521,
},
{
4,
1727617488,
},
{
34,
1727617488,
},
{
78,
1727617488,
},
{
4,
1727617987,
},
{
34,
1727617987,
},
{
78,
1727617987,
},
{
142,
1727617987,
},
{
186,
1727617987,
},
{
244,
1727617987,
},
{
289,
1727617987,
},
{
4,
1728220762,
},
{
34,
1728220762,
},
{
78,
1728220762,
},
{
142,
1728220762,
},
{
187,
1728220762,
},
{
245,
1728220762,
},
{
290,
1728220762,
},
{
4,
1728824923,
},
{
34,
1728824923,
},
{
78,
1728824923,
},
{
139,
1728824923,
},
{
183,
1728824923,
},
{
242,
1728824923,
},
},
["산성 분출"] = {
{
95,
1726326931,
},
{
317,
1726327521,
},
{
94,
1727617488,
},
{
99,
1727617488,
},
{
93,
1727617987,
},
{
94,
1728220762,
},
},
["들끓는 이빨"] = {
{
65,
1726326165,
},
{
66,
1726326165,
},
{
71,
1726326165,
},
{
72,
1726326165,
},
{
77,
1726326165,
},
{
78,
1726326165,
},
{
86,
1726326165,
},
{
65,
1726326451,
},
{
71,
1726326451,
},
{
72,
1726326451,
},
{
78,
1726326451,
},
{
65,
1726326931,
},
{
70,
1726326931,
},
{
71,
1726326931,
},
{
76,
1726326931,
},
{
82,
1726326931,
},
{
88,
1726326931,
},
{
156,
1726326931,
},
{
157,
1726326931,
},
{
163,
1726326931,
},
{
165,
1726326931,
},
{
236,
1726326931,
},
{
237,
1726326931,
},
{
242,
1726326931,
},
{
243,
1726326931,
},
{
246,
1726326931,
},
{
249,
1726326931,
},
{
266,
1726326931,
},
{
267,
1726326931,
},
{
268,
1726326931,
},
{
272,
1726326931,
},
{
273,
1726326931,
},
{
274,
1726326931,
},
{
280,
1726326931,
},
{
286,
1726326931,
},
{
287,
1726326931,
},
{
292,
1726326931,
},
{
293,
1726326931,
},
{
298,
1726326931,
},
{
65,
1726327521,
},
{
70,
1726327521,
},
{
71,
1726327521,
},
{
151,
1726327521,
},
{
152,
1726327521,
},
{
157,
1726327521,
},
{
158,
1726327521,
},
{
159,
1726327521,
},
{
232,
1726327521,
},
{
233,
1726327521,
},
{
238,
1726327521,
},
{
239,
1726327521,
},
{
262,
1726327521,
},
{
263,
1726327521,
},
{
268,
1726327521,
},
{
274,
1726327521,
},
{
275,
1726327521,
},
{
282,
1726327521,
},
{
283,
1726327521,
},
{
65,
1727617488,
},
{
66,
1727617488,
},
{
70,
1727617488,
},
{
71,
1727617488,
},
{
72,
1727617488,
},
{
77,
1727617488,
},
{
65,
1727617987,
},
{
70,
1727617987,
},
{
71,
1727617987,
},
{
154,
1727617987,
},
{
160,
1727617987,
},
{
231,
1727617987,
},
{
261,
1727617987,
},
{
262,
1727617987,
},
{
266,
1727617987,
},
{
281,
1727617987,
},
{
287,
1727617987,
},
{
64,
1728220762,
},
{
65,
1728220762,
},
{
154,
1728220762,
},
{
155,
1728220762,
},
{
160,
1728220762,
},
{
161,
1728220762,
},
{
232,
1728220762,
},
{
233,
1728220762,
},
{
238,
1728220762,
},
{
239,
1728220762,
},
{
262,
1728220762,
},
{
268,
1728220762,
},
{
282,
1728220762,
},
{
283,
1728220762,
},
{
288,
1728220762,
},
{
65,
1728824923,
},
{
71,
1728824923,
},
{
151,
1728824923,
},
{
157,
1728824923,
},
{
229,
1728824923,
},
},
["엉성한 폭발"] = {
{
113,
1726326165,
},
{
116,
1726326165,
},
{
117,
1726326165,
},
{
129,
1726326451,
},
{
334,
1726326931,
},
{
68,
1727617488,
},
{
68,
1727617987,
},
{
233,
1727617987,
},
},
["거미줄 약탈"] = {
{
111,
1726326165,
},
{
110,
1726326451,
},
{
118,
1726326931,
},
{
224,
1726326931,
},
{
329,
1726326931,
},
{
113,
1726327521,
},
{
220,
1726327521,
},
{
328,
1726327521,
},
{
116,
1727617987,
},
{
218,
1727617987,
},
{
323,
1727617987,
},
{
116,
1728220762,
},
{
219,
1728220762,
},
{
323,
1728220762,
},
{
113,
1728824923,
},
{
216,
1728824923,
},
},
["방적 돌기 가닥"] = {
{
16,
1726326165,
},
{
46,
1726326165,
},
{
66,
1726326165,
},
{
16,
1726326451,
},
{
45,
1726326451,
},
{
66,
1726326451,
},
{
16,
1726326931,
},
{
45,
1726326931,
},
{
66,
1726326931,
},
{
171,
1726326931,
},
{
257,
1726326931,
},
{
337,
1726326931,
},
{
16,
1726327521,
},
{
45,
1726327521,
},
{
66,
1726327521,
},
{
166,
1726327521,
},
{
253,
1726327521,
},
{
336,
1726327521,
},
{
16,
1727617488,
},
{
46,
1727617488,
},
{
66,
1727617488,
},
{
15,
1727617987,
},
{
45,
1727617987,
},
{
65,
1727617987,
},
{
168,
1727617987,
},
{
252,
1727617987,
},
{
331,
1727617987,
},
{
16,
1728220762,
},
{
45,
1728220762,
},
{
65,
1728220762,
},
{
169,
1728220762,
},
{
253,
1728220762,
},
{
331,
1728220762,
},
{
16,
1728824923,
},
{
46,
1728824923,
},
{
66,
1728824923,
},
{
165,
1728824923,
},
},
["몰아치는 산성"] = {
{
43,
1726326165,
},
{
121,
1726326165,
},
{
43,
1726326451,
},
{
120,
1726326451,
},
{
43,
1726326931,
},
{
129,
1726326931,
},
{
159,
1726326931,
},
{
179,
1726326931,
},
{
278,
1726326931,
},
{
43,
1726327521,
},
{
123,
1726327521,
},
{
154,
1726327521,
},
{
173,
1726327521,
},
{
274,
1726327521,
},
{
43,
1727617488,
},
{
43,
1727617987,
},
{
126,
1727617987,
},
{
156,
1727617987,
},
{
176,
1727617987,
},
{
273,
1727617987,
},
{
43,
1728220762,
},
{
126,
1728220762,
},
{
157,
1728220762,
},
{
176,
1728220762,
},
{
274,
1728220762,
},
{
43,
1728824923,
},
{
123,
1728824923,
},
{
153,
1728824923,
},
{
173,
1728824923,
},
},
},
["2683-15"] = {
["점화의 포효"] = {
{
8,
1718284082,
},
{
8,
1718284082,
},
{
58,
1718284082,
},
{
58,
1718284082,
},
{
108,
1718284082,
},
{
108,
1718284082,
},
},
["타오르는 타액"] = {
{
17,
1718284082,
},
{
47,
1718284082,
},
{
79,
1718284082,
},
{
117,
1718284082,
},
},
["소각의 아귀"] = {
{
25,
1718284082,
},
{
50,
1718284082,
},
{
75,
1718284082,
},
{
100,
1718284082,
},
{
125,
1718284082,
},
},
["타오르는 격분"] = {
{
25,
1718284082,
},
{
63,
1718284082,
},
},
["제압의 발구르기"] = {
{
93,
1718284082,
},
},
["타오르는 숨결"] = {
{
30,
1718284082,
},
{
33,
1718284082,
},
{
65,
1718284082,
},
{
68,
1718284082,
},
{
130,
1718284082,
},
{
133,
1718284082,
},
},
},
["2590-16"] = {
["전도성 표식"] = {
{
12,
1714572864,
},
{
58,
1714572864,
},
{
88,
1714572864,
},
{
114,
1714572864,
},
{
141,
1714572864,
},
{
167,
1714572864,
},
{
195,
1714572864,
},
{
220,
1714572864,
},
{
250,
1714572864,
},
{
274,
1714572864,
},
{
13,
1714573284,
},
{
59,
1714573284,
},
{
87,
1714573284,
},
{
116,
1714573284,
},
{
140,
1714573284,
},
{
169,
1714573284,
},
{
194,
1714573284,
},
{
219,
1714573284,
},
{
248,
1714573284,
},
{
275,
1714573284,
},
{
300,
1714573284,
},
},
["서리 쐐기"] = {
{
15,
1714572864,
},
{
18,
1714572864,
},
{
20,
1714572864,
},
{
33,
1714572864,
},
{
54,
1714572864,
},
{
70,
1714572864,
},
{
72,
1714572864,
},
{
75,
1714572864,
},
{
77,
1714572864,
},
{
80,
1714572864,
},
{
87,
1714572864,
},
{
110,
1714572864,
},
{
113,
1714572864,
},
{
115,
1714572864,
},
{
117,
1714572864,
},
{
120,
1714572864,
},
{
122,
1714572864,
},
{
150,
1714572864,
},
{
178,
1714572864,
},
{
190,
1714572864,
},
{
193,
1714572864,
},
{
195,
1714572864,
},
{
198,
1714572864,
},
{
200,
1714572864,
},
{
250,
1714572864,
},
{
252,
1714572864,
},
{
255,
1714572864,
},
{
268,
1714572864,
},
{
277,
1714572864,
},
{
279,
1714572864,
},
{
11,
1714573284,
},
{
14,
1714573284,
},
{
16,
1714573284,
},
{
19,
1714573284,
},
{
25,
1714573284,
},
{
64,
1714573284,
},
{
77,
1714573284,
},
{
79,
1714573284,
},
{
82,
1714573284,
},
{
89,
1714573284,
},
{
92,
1714573284,
},
{
94,
1714573284,
},
{
96,
1714573284,
},
{
104,
1714573284,
},
{
140,
1714573284,
},
{
143,
1714573284,
},
{
145,
1714573284,
},
{
154,
1714573284,
},
{
156,
1714573284,
},
{
162,
1714573284,
},
{
169,
1714573284,
},
{
172,
1714573284,
},
{
179,
1714573284,
},
{
197,
1714573284,
},
{
200,
1714573284,
},
{
247,
1714573284,
},
{
255,
1714573284,
},
{
268,
1714573284,
},
{
270,
1714573284,
},
{
283,
1714573284,
},
{
285,
1714573284,
},
{
301,
1714573284,
},
{
303,
1714573284,
},
},
["대지 기둥"] = {
{
6,
1714572864,
},
{
7,
1714572864,
},
{
31,
1714572864,
},
{
33,
1714572864,
},
{
64,
1714572864,
},
{
66,
1714572864,
},
{
89,
1714572864,
},
{
90,
1714572864,
},
{
115,
1714572864,
},
{
117,
1714572864,
},
{
143,
1714572864,
},
{
145,
1714572864,
},
{
169,
1714572864,
},
{
170,
1714572864,
},
{
196,
1714572864,
},
{
197,
1714572864,
},
{
224,
1714572864,
},
{
225,
1714572864,
},
{
249,
1714572864,
},
{
251,
1714572864,
},
{
275,
1714572864,
},
{
276,
1714572864,
},
{
6,
1714573284,
},
{
7,
1714573284,
},
{
31,
1714573284,
},
{
33,
1714573284,
},
{
64,
1714573284,
},
{
66,
1714573284,
},
{
89,
1714573284,
},
{
91,
1714573284,
},
{
115,
1714573284,
},
{
117,
1714573284,
},
{
143,
1714573284,
},
{
145,
1714573284,
},
{
170,
1714573284,
},
{
171,
1714573284,
},
{
198,
1714573284,
},
{
199,
1714573284,
},
{
223,
1714573284,
},
{
225,
1714573284,
},
{
249,
1714573284,
},
{
250,
1714573284,
},
{
276,
1714573284,
},
{
277,
1714573284,
},
{
304,
1714573284,
},
{
305,
1714573284,
},
},
["절단의 불길"] = {
{
12,
1714572864,
},
{
40,
1714572864,
},
{
74,
1714572864,
},
{
102,
1714572864,
},
{
130,
1714572864,
},
{
158,
1714572864,
},
{
186,
1714572864,
},
{
214,
1714572864,
},
{
242,
1714572864,
},
{
12,
1714573284,
},
{
40,
1714573284,
},
{
75,
1714573284,
},
{
103,
1714573284,
},
{
131,
1714573284,
},
{
159,
1714573284,
},
{
187,
1714573284,
},
{
215,
1714573284,
},
{
243,
1714573284,
},
{
275,
1714573284,
},
{
303,
1714573284,
},
},
["원시 눈보라"] = {
{
42,
1714572864,
},
{
128,
1714572864,
},
{
208,
1714572864,
},
{
42,
1714573284,
},
{
128,
1714573284,
},
{
208,
1714573284,
},
{
288,
1714573284,
},
},
["연쇄 번개"] = {
{
16,
1714572864,
},
{
16,
1714572864,
},
{
28,
1714572864,
},
{
28,
1714572864,
},
{
38,
1714572864,
},
{
38,
1714572864,
},
{
49,
1714572864,
},
{
49,
1714572864,
},
{
61,
1714572864,
},
{
61,
1714572864,
},
{
72,
1714572864,
},
{
72,
1714572864,
},
{
86,
1714572864,
},
{
86,
1714572864,
},
{
97,
1714572864,
},
{
97,
1714572864,
},
{
108,
1714572864,
},
{
108,
1714572864,
},
{
117,
1714572864,
},
{
117,
1714572864,
},
{
127,
1714572864,
},
{
127,
1714572864,
},
{
138,
1714572864,
},
{
138,
1714572864,
},
{
149,
1714572864,
},
{
149,
1714572864,
},
{
162,
1714572864,
},
{
162,
1714572864,
},
{
174,
1714572864,
},
{
174,
1714572864,
},
{
188,
1714572864,
},
{
188,
1714572864,
},
{
199,
1714572864,
},
{
199,
1714572864,
},
{
210,
1714572864,
},
{
210,
1714572864,
},
{
223,
1714572864,
},
{
223,
1714572864,
},
{
236,
1714572864,
},
{
236,
1714572864,
},
{
247,
1714572864,
},
{
247,
1714572864,
},
{
258,
1714572864,
},
{
258,
1714572864,
},
{
272,
1714572864,
},
{
272,
1714572864,
},
{
16,
1714573284,
},
{
16,
1714573284,
},
{
26,
1714573284,
},
{
26,
1714573284,
},
{
39,
1714573284,
},
{
39,
1714573284,
},
{
50,
1714573284,
},
{
50,
1714573284,
},
{
62,
1714573284,
},
{
62,
1714573284,
},
{
73,
1714573284,
},
{
73,
1714573284,
},
{
84,
1714573284,
},
{
84,
1714573284,
},
{
95,
1714573284,
},
{
95,
1714573284,
},
{
106,
1714573284,
},
{
106,
1714573284,
},
{
119,
1714573284,
},
{
119,
1714573284,
},
{
133,
1714573284,
},
{
133,
1714573284,
},
{
144,
1714573284,
},
{
144,
1714573284,
},
{
156,
1714573284,
},
{
156,
1714573284,
},
{
167,
1714573284,
},
{
167,
1714573284,
},
{
180,
1714573284,
},
{
180,
1714573284,
},
{
191,
1714573284,
},
{
191,
1714573284,
},
{
202,
1714573284,
},
{
202,
1714573284,
},
{
217,
1714573284,
},
{
217,
1714573284,
},
{
228,
1714573284,
},
{
228,
1714573284,
},
{
239,
1714573284,
},
{
239,
1714573284,
},
{
252,
1714573284,
},
{
252,
1714573284,
},
{
265,
1714573284,
},
{
265,
1714573284,
},
{
279,
1714573284,
},
{
279,
1714573284,
},
{
288,
1714573284,
},
{
288,
1714573284,
},
{
303,
1714573284,
},
{
303,
1714573284,
},
},
["폭풍 소집"] = {
{
316,
1714573284,
},
},
["분쇄"] = {
{
19,
1714572864,
},
{
42,
1714572864,
},
{
63,
1714572864,
},
{
85,
1714572864,
},
{
107,
1714572864,
},
{
129,
1714572864,
},
{
151,
1714572864,
},
{
173,
1714572864,
},
{
195,
1714572864,
},
{
217,
1714572864,
},
{
239,
1714572864,
},
{
260,
1714572864,
},
{
19,
1714573284,
},
{
41,
1714573284,
},
{
63,
1714573284,
},
{
85,
1714573284,
},
{
107,
1714573284,
},
{
129,
1714573284,
},
{
151,
1714573284,
},
{
175,
1714573284,
},
{
197,
1714573284,
},
{
219,
1714573284,
},
{
241,
1714573284,
},
{
263,
1714573284,
},
{
285,
1714573284,
},
{
308,
1714573284,
},
},
["유성 도끼"] = {
{
28,
1714572864,
},
{
72,
1714572864,
},
{
111,
1714572864,
},
{
151,
1714572864,
},
{
192,
1714572864,
},
{
231,
1714572864,
},
{
271,
1714572864,
},
{
28,
1714573284,
},
{
71,
1714573284,
},
{
112,
1714573284,
},
{
152,
1714573284,
},
{
193,
1714573284,
},
{
231,
1714573284,
},
{
271,
1714573284,
},
{
311,
1714573284,
},
},
["번개 화살"] = {
{
2,
1714572864,
},
{
5,
1714572864,
},
{
46,
1714572864,
},
{
69,
1714572864,
},
{
104,
1714572864,
},
{
120,
1714572864,
},
{
130,
1714572864,
},
{
132,
1714572864,
},
{
134,
1714572864,
},
{
151,
1714572864,
},
{
154,
1714572864,
},
{
190,
1714572864,
},
{
193,
1714572864,
},
{
217,
1714572864,
},
{
239,
1714572864,
},
{
252,
1714572864,
},
{
255,
1714572864,
},
{
2,
1714573284,
},
{
19,
1714573284,
},
{
28,
1714573284,
},
{
31,
1714573284,
},
{
42,
1714573284,
},
{
44,
1714573284,
},
{
47,
1714573284,
},
{
65,
1714573284,
},
{
81,
1714573284,
},
{
103,
1714573284,
},
{
114,
1714573284,
},
{
135,
1714573284,
},
{
146,
1714573284,
},
{
159,
1714573284,
},
{
172,
1714573284,
},
{
188,
1714573284,
},
{
196,
1714573284,
},
{
199,
1714573284,
},
{
205,
1714573284,
},
{
207,
1714573284,
},
{
230,
1714573284,
},
{
246,
1714573284,
},
{
255,
1714573284,
},
{
257,
1714573284,
},
{
273,
1714573284,
},
{
291,
1714573284,
},
{
294,
1714573284,
},
{
311,
1714573284,
},
},
["빙하 소집"] = {
{
309,
1714573284,
},
},
["전율 소집"] = {
{
315,
1714573284,
},
},
},
["2919-15"] = {
["실험용 투여제"] = {
{
36,
1726328809,
},
{
86,
1726328809,
},
{
36,
1726329079,
},
{
86,
1726329079,
},
{
136,
1726329079,
},
{
36,
1726329388,
},
{
86,
1726329388,
},
{
136,
1726329388,
},
{
36,
1726329634,
},
{
86,
1726329634,
},
{
136,
1726329634,
},
{
36,
1726329912,
},
{
86,
1726329912,
},
{
136,
1726329912,
},
{
37,
1726330160,
},
{
87,
1726330160,
},
{
36,
1726330501,
},
{
86,
1726330501,
},
{
37,
1726330841,
},
{
87,
1726330841,
},
{
137,
1726330841,
},
{
36,
1726331357,
},
{
86,
1726331357,
},
{
136,
1726331357,
},
{
206,
1726331357,
},
{
256,
1726331357,
},
{
37,
1726331800,
},
{
87,
1726331800,
},
{
137,
1726331800,
},
{
208,
1726331800,
},
{
37,
1726332530,
},
{
87,
1726332530,
},
{
137,
1726332530,
},
{
36,
1726332996,
},
{
86,
1726332996,
},
{
37,
1726333318,
},
{
87,
1726333318,
},
{
137,
1726333318,
},
{
36,
1726333763,
},
{
86,
1726333763,
},
{
36,
1726334401,
},
{
87,
1726334401,
},
{
137,
1726334401,
},
{
36,
1726334729,
},
{
86,
1726334729,
},
{
136,
1726334729,
},
{
204,
1726334729,
},
{
37,
1726335180,
},
{
87,
1726335180,
},
{
137,
1726335180,
},
{
207,
1726335180,
},
{
37,
1726335555,
},
{
87,
1726335555,
},
{
137,
1726335555,
},
{
36,
1726335921,
},
{
86,
1726335921,
},
{
136,
1726335921,
},
{
205,
1726335921,
},
{
38,
1726336207,
},
{
88,
1726336207,
},
{
36,
1727618863,
},
{
86,
1727618863,
},
{
136,
1727618863,
},
{
35,
1727619545,
},
{
85,
1727619545,
},
{
135,
1727619545,
},
{
35,
1727620019,
},
{
85,
1727620019,
},
{
135,
1727620019,
},
{
206,
1727620019,
},
{
36,
1727620385,
},
{
86,
1727620385,
},
{
35,
1728221678,
},
{
85,
1728221678,
},
{
135,
1728221678,
},
{
204,
1728221678,
},
{
254,
1728221678,
},
{
36,
1728221953,
},
{
35,
1728222924,
},
{
85,
1728222924,
},
{
135,
1728222924,
},
{
204,
1728222924,
},
{
254,
1728222924,
},
{
304,
1728222924,
},
{
374,
1728222924,
},
{
35,
1728223434,
},
{
85,
1728223434,
},
{
135,
1728223434,
},
{
204,
1728223434,
},
{
254,
1728223434,
},
{
304,
1728223434,
},
{
35,
1728224297,
},
{
85,
1728224297,
},
{
135,
1728224297,
},
{
204,
1728224297,
},
{
254,
1728224297,
},
{
304,
1728224297,
},
{
373,
1728224297,
},
{
423,
1728224297,
},
{
35,
1728225078,
},
{
85,
1728225078,
},
{
135,
1728225078,
},
{
204,
1728225078,
},
{
254,
1728225078,
},
{
304,
1728225078,
},
{
373,
1728225078,
},
{
423,
1728225078,
},
{
36,
1728825794,
},
{
86,
1728825794,
},
{
136,
1728825794,
},
{
208,
1728825794,
},
{
36,
1728826229,
},
{
86,
1728826229,
},
{
136,
1728826229,
},
{
206,
1728826229,
},
{
35,
1728826706,
},
{
85,
1728826706,
},
{
135,
1728826706,
},
{
204,
1728826706,
},
{
254,
1728826706,
},
{
304,
1728826706,
},
{
374,
1728826706,
},
{
35,
1730638085,
},
{
85,
1730638085,
},
{
135,
1730638085,
},
{
206,
1730638085,
},
{
256,
1730638085,
},
{
37,
1732452405,
},
{
87,
1732452405,
},
{
137,
1732452405,
},
},
["독 확산"] = {
{
53,
1726328809,
},
{
77,
1726328809,
},
{
82,
1726328809,
},
{
87,
1726328809,
},
{
60,
1726329079,
},
{
143,
1726329388,
},
{
153,
1726329388,
},
{
107,
1726329634,
},
{
122,
1726329634,
},
{
133,
1726329634,
},
{
120,
1726330160,
},
{
124,
1726330160,
},
{
129,
1726330160,
},
{
154,
1726330841,
},
{
163,
1726330841,
},
{
165,
1726330841,
},
{
167,
1726330841,
},
{
169,
1726330841,
},
{
172,
1726330841,
},
{
174,
1726330841,
},
{
177,
1726330841,
},
{
179,
1726330841,
},
{
182,
1726330841,
},
{
103,
1726331357,
},
{
292,
1726331357,
},
{
225,
1726331800,
},
{
230,
1726331800,
},
{
233,
1726331800,
},
{
234,
1726331800,
},
{
238,
1726331800,
},
{
239,
1726331800,
},
{
155,
1726332530,
},
{
160,
1726332530,
},
{
162,
1726332530,
},
{
164,
1726332530,
},
{
166,
1726332530,
},
{
120,
1726333318,
},
{
74,
1726333763,
},
{
79,
1726333763,
},
{
84,
1726333763,
},
{
89,
1726333763,
},
{
195,
1726334401,
},
{
199,
1726334401,
},
{
221,
1726334729,
},
{
223,
1726334729,
},
{
226,
1726334729,
},
{
240,
1726335180,
},
{
244,
1726335180,
},
{
254,
1726335180,
},
{
255,
1726335180,
},
{
222,
1726335921,
},
{
227,
1726335921,
},
{
70,
1726336207,
},
{
80,
1726336207,
},
{
91,
1726336207,
},
{
104,
1726336207,
},
{
108,
1726336207,
},
{
55,
1727618863,
},
{
118,
1727618863,
},
{
154,
1727618863,
},
{
160,
1727618863,
},
{
154,
1727619545,
},
{
160,
1727619545,
},
{
162,
1727619545,
},
{
124,
1727620385,
},
{
64,
1728221953,
},
{
68,
1728221953,
},
{
73,
1728221953,
},
{
167,
1728223434,
},
{
358,
1728223434,
},
{
362,
1728223434,
},
{
450,
1728224297,
},
{
455,
1728224297,
},
{
103,
1728825794,
},
{
220,
1728825794,
},
{
135,
1732452405,
},
{
137,
1732452405,
},
{
140,
1732452405,
},
{
142,
1732452405,
},
{
150,
1732452405,
},
{
152,
1732452405,
},
{
153,
1732452405,
},
},
["돌연변이: 괴저"] = {
{
130,
1726329079,
},
{
130,
1726329388,
},
{
140,
1726329634,
},
{
154,
1726329912,
},
{
117,
1726332996,
},
{
126,
1726332996,
},
{
136,
1726335555,
},
{
353,
1728223434,
},
{
183,
1728826229,
},
{
231,
1728826229,
},
{
235,
1728826229,
},
},
["흘러넘치는 선혈"] = {
{
114,
1726329079,
},
{
151,
1726329079,
},
{
153,
1726329079,
},
{
155,
1726329079,
},
{
146,
1726329388,
},
{
147,
1726329388,
},
{
149,
1726329388,
},
{
152,
1726329388,
},
{
53,
1726329634,
},
{
132,
1726329634,
},
{
133,
1726329634,
},
{
138,
1726329634,
},
{
139,
1726329634,
},
{
140,
1726329634,
},
{
130,
1726329912,
},
{
132,
1726329912,
},
{
133,
1726329912,
},
{
135,
1726329912,
},
{
136,
1726329912,
},
{
137,
1726329912,
},
{
142,
1726329912,
},
{
144,
1726329912,
},
{
145,
1726329912,
},
{
146,
1726329912,
},
{
147,
1726329912,
},
{
149,
1726329912,
},
{
156,
1726329912,
},
{
126,
1726330160,
},
{
84,
1726330501,
},
{
86,
1726330501,
},
{
171,
1726330841,
},
{
173,
1726330841,
},
{
177,
1726330841,
},
{
179,
1726330841,
},
{
181,
1726330841,
},
{
278,
1726331357,
},
{
285,
1726331357,
},
{
148,
1726331800,
},
{
233,
1726331800,
},
{
236,
1726331800,
},
{
151,
1726332530,
},
{
152,
1726332530,
},
{
153,
1726332530,
},
{
154,
1726332530,
},
{
155,
1726332530,
},
{
156,
1726332530,
},
{
157,
1726332530,
},
{
158,
1726332530,
},
{
159,
1726332530,
},
{
161,
1726332530,
},
{
162,
1726332530,
},
{
112,
1726332996,
},
{
114,
1726332996,
},
{
115,
1726332996,
},
{
117,
1726332996,
},
{
118,
1726332996,
},
{
119,
1726332996,
},
{
120,
1726332996,
},
{
121,
1726332996,
},
{
122,
1726332996,
},
{
124,
1726332996,
},
{
125,
1726332996,
},
{
126,
1726332996,
},
{
129,
1726332996,
},
{
160,
1726333318,
},
{
167,
1726333318,
},
{
170,
1726333318,
},
{
173,
1726333318,
},
{
175,
1726333318,
},
{
73,
1726333763,
},
{
75,
1726333763,
},
{
76,
1726333763,
},
{
77,
1726333763,
},
{
78,
1726333763,
},
{
79,
1726333763,
},
{
80,
1726333763,
},
{
82,
1726333763,
},
{
83,
1726333763,
},
{
87,
1726333763,
},
{
88,
1726333763,
},
{
113,
1726334401,
},
{
168,
1726334401,
},
{
169,
1726334401,
},
{
180,
1726334401,
},
{
182,
1726334401,
},
{
183,
1726334401,
},
{
184,
1726334401,
},
{
185,
1726334401,
},
{
186,
1726334401,
},
{
187,
1726334401,
},
{
188,
1726334401,
},
{
189,
1726334401,
},
{
190,
1726334401,
},
{
191,
1726334401,
},
{
198,
1726334401,
},
{
143,
1726334729,
},
{
144,
1726334729,
},
{
159,
1726334729,
},
{
160,
1726334729,
},
{
227,
1726334729,
},
{
171,
1726335180,
},
{
216,
1726335180,
},
{
246,
1726335180,
},
{
114,
1726335555,
},
{
115,
1726335555,
},
{
117,
1726335555,
},
{
118,
1726335555,
},
{
119,
1726335555,
},
{
121,
1726335555,
},
{
124,
1726335555,
},
{
125,
1726335555,
},
{
126,
1726335555,
},
{
127,
1726335555,
},
{
128,
1726335555,
},
{
129,
1726335555,
},
{
132,
1726335555,
},
{
134,
1726335555,
},
{
136,
1726335555,
},
{
139,
1726335555,
},
{
116,
1726335921,
},
{
147,
1726335921,
},
{
158,
1726335921,
},
{
223,
1726335921,
},
{
52,
1727618863,
},
{
110,
1727618863,
},
{
152,
1727618863,
},
{
153,
1727618863,
},
{
154,
1727618863,
},
{
155,
1727618863,
},
{
156,
1727618863,
},
{
157,
1727618863,
},
{
160,
1727618863,
},
{
158,
1727619545,
},
{
159,
1727619545,
},
{
154,
1727620019,
},
{
237,
1727620019,
},
{
88,
1728221678,
},
{
246,
1728221678,
},
{
249,
1728221678,
},
{
325,
1728222924,
},
{
351,
1728222924,
},
{
352,
1728222924,
},
{
353,
1728222924,
},
{
354,
1728222924,
},
{
357,
1728222924,
},
{
310,
1728223434,
},
{
111,
1728225078,
},
{
141,
1728225078,
},
{
150,
1728225078,
},
{
311,
1728225078,
},
{
413,
1728225078,
},
{
97,
1728825794,
},
{
113,
1728825794,
},
{
60,
1728826229,
},
{
61,
1728826229,
},
{
62,
1728826229,
},
{
230,
1728826229,
},
{
232,
1728826229,
},
{
234,
1728826229,
},
{
235,
1728826229,
},
{
236,
1728826229,
},
{
311,
1728826706,
},
{
118,
1730638085,
},
{
119,
1730638085,
},
{
120,
1730638085,
},
{
121,
1730638085,
},
{
90,
1732452405,
},
{
132,
1732452405,
},
{
142,
1732452405,
},
{
144,
1732452405,
},
{
145,
1732452405,
},
},
["부식성 반응"] = {
{
77,
1726328809,
},
{
129,
1726329079,
},
{
129,
1726329388,
},
{
127,
1726329912,
},
{
129,
1726330160,
},
{
77,
1726330501,
},
{
182,
1726330841,
},
{
183,
1726334401,
},
{
247,
1726335180,
},
{
79,
1726336207,
},
{
351,
1728223434,
},
{
352,
1728223434,
},
{
184,
1728825794,
},
{
183,
1728826229,
},
{
127,
1732452405,
},
{
130,
1732452405,
},
},
["시선 고정"] = {
{
47,
1726328809,
},
{
64,
1726328809,
},
{
69,
1726328809,
},
{
74,
1726328809,
},
{
77,
1726328809,
},
{
78,
1726328809,
},
{
79,
1726328809,
},
{
80,
1726328809,
},
{
81,
1726328809,
},
{
82,
1726328809,
},
{
82,
1726328809,
},
{
83,
1726328809,
},
{
84,
1726328809,
},
{
85,
1726328809,
},
{
85,
1726328809,
},
{
86,
1726328809,
},
{
87,
1726328809,
},
{
87,
1726328809,
},
{
47,
1726329079,
},
{
47,
1726329079,
},
{
48,
1726329079,
},
{
49,
1726329079,
},
{
62,
1726329079,
},
{
62,
1726329079,
},
{
63,
1726329079,
},
{
63,
1726329079,
},
{
64,
1726329079,
},
{
66,
1726329079,
},
{
82,
1726329079,
},
{
83,
1726329079,
},
{
87,
1726329079,
},
{
97,
1726329079,
},
{
98,
1726329079,
},
{
101,
1726329079,
},
{
102,
1726329079,
},
{
112,
1726329079,
},
{
113,
1726329079,
},
{
116,
1726329079,
},
{
118,
1726329079,
},
{
119,
1726329079,
},
{
119,
1726329079,
},
{
120,
1726329079,
},
{
121,
1726329079,
},
{
129,
1726329079,
},
{
133,
1726329079,
},
{
136,
1726329079,
},
{
138,
1726329079,
},
{
144,
1726329079,
},
{
145,
1726329079,
},
{
146,
1726329079,
},
{
147,
1726329079,
},
{
147,
1726329079,
},
{
148,
1726329079,
},
{
149,
1726329079,
},
{
150,
1726329079,
},
{
151,
1726329079,
},
{
151,
1726329079,
},
{
152,
1726329079,
},
{
152,
1726329079,
},
{
153,
1726329079,
},
{
154,
1726329079,
},
{
154,
1726329079,
},
{
155,
1726329079,
},
{
155,
1726329079,
},
{
156,
1726329079,
},
{
157,
1726329079,
},
{
158,
1726329079,
},
{
47,
1726329388,
},
{
61,
1726329388,
},
{
63,
1726329388,
},
{
64,
1726329388,
},
{
65,
1726329388,
},
{
66,
1726329388,
},
{
67,
1726329388,
},
{
69,
1726329388,
},
{
70,
1726329388,
},
{
71,
1726329388,
},
{
72,
1726329388,
},
{
76,
1726329388,
},
{
79,
1726329388,
},
{
83,
1726329388,
},
{
89,
1726329388,
},
{
95,
1726329388,
},
{
96,
1726329388,
},
{
97,
1726329388,
},
{
97,
1726329388,
},
{
98,
1726329388,
},
{
99,
1726329388,
},
{
100,
1726329388,
},
{
103,
1726329388,
},
{
105,
1726329388,
},
{
109,
1726329388,
},
{
115,
1726329388,
},
{
115,
1726329388,
},
{
116,
1726329388,
},
{
117,
1726329388,
},
{
117,
1726329388,
},
{
119,
1726329388,
},
{
120,
1726329388,
},
{
120,
1726329388,
},
{
121,
1726329388,
},
{
122,
1726329388,
},
{
123,
1726329388,
},
{
125,
1726329388,
},
{
125,
1726329388,
},
{
129,
1726329388,
},
{
131,
1726329388,
},
{
133,
1726329388,
},
{
137,
1726329388,
},
{
139,
1726329388,
},
{
140,
1726329388,
},
{
147,
1726329388,
},
{
147,
1726329388,
},
{
148,
1726329388,
},
{
149,
1726329388,
},
{
149,
1726329388,
},
{
150,
1726329388,
},
{
151,
1726329388,
},
{
152,
1726329388,
},
{
153,
1726329388,
},
{
153,
1726329388,
},
{
154,
1726329388,
},
{
155,
1726329388,
},
{
47,
1726329634,
},
{
48,
1726329634,
},
{
50,
1726329634,
},
{
51,
1726329634,
},
{
52,
1726329634,
},
{
65,
1726329634,
},
{
67,
1726329634,
},
{
69,
1726329634,
},
{
70,
1726329634,
},
{
84,
1726329634,
},
{
87,
1726329634,
},
{
89,
1726329634,
},
{
95,
1726329634,
},
{
97,
1726329634,
},
{
101,
1726329634,
},
{
106,
1726329634,
},
{
109,
1726329634,
},
{
111,
1726329634,
},
{
111,
1726329634,
},
{
112,
1726329634,
},
{
114,
1726329634,
},
{
114,
1726329634,
},
{
118,
1726329634,
},
{
118,
1726329634,
},
{
120,
1726329634,
},
{
125,
1726329634,
},
{
126,
1726329634,
},
{
127,
1726329634,
},
{
128,
1726329634,
},
{
128,
1726329634,
},
{
129,
1726329634,
},
{
129,
1726329634,
},
{
130,
1726329634,
},
{
131,
1726329634,
},
{
131,
1726329634,
},
{
132,
1726329634,
},
{
133,
1726329634,
},
{
133,
1726329634,
},
{
134,
1726329634,
},
{
135,
1726329634,
},
{
135,
1726329634,
},
{
136,
1726329634,
},
{
137,
1726329634,
},
{
137,
1726329634,
},
{
139,
1726329634,
},
{
140,
1726329634,
},
{
140,
1726329634,
},
{
141,
1726329634,
},
{
141,
1726329634,
},
{
142,
1726329634,
},
{
143,
1726329634,
},
{
144,
1726329634,
},
{
144,
1726329634,
},
{
145,
1726329634,
},
{
47,
1726329912,
},
{
53,
1726329912,
},
{
54,
1726329912,
},
{
56,
1726329912,
},
{
59,
1726329912,
},
{
60,
1726329912,
},
{
61,
1726329912,
},
{
62,
1726329912,
},
{
63,
1726329912,
},
{
64,
1726329912,
},
{
65,
1726329912,
},
{
65,
1726329912,
},
{
66,
1726329912,
},
{
67,
1726329912,
},
{
68,
1726329912,
},
{
71,
1726329912,
},
{
89,
1726329912,
},
{
92,
1726329912,
},
{
96,
1726329912,
},
{
97,
1726329912,
},
{
98,
1726329912,
},
{
99,
1726329912,
},
{
100,
1726329912,
},
{
101,
1726329912,
},
{
101,
1726329912,
},
{
103,
1726329912,
},
{
103,
1726329912,
},
{
117,
1726329912,
},
{
118,
1726329912,
},
{
120,
1726329912,
},
{
120,
1726329912,
},
{
121,
1726329912,
},
{
122,
1726329912,
},
{
128,
1726329912,
},
{
130,
1726329912,
},
{
130,
1726329912,
},
{
132,
1726329912,
},
{
135,
1726329912,
},
{
137,
1726329912,
},
{
144,
1726329912,
},
{
145,
1726329912,
},
{
146,
1726329912,
},
{
147,
1726329912,
},
{
148,
1726329912,
},
{
149,
1726329912,
},
{
150,
1726329912,
},
{
150,
1726329912,
},
{
151,
1726329912,
},
{
151,
1726329912,
},
{
153,
1726329912,
},
{
154,
1726329912,
},
{
155,
1726329912,
},
{
155,
1726329912,
},
{
156,
1726329912,
},
{
157,
1726329912,
},
{
157,
1726329912,
},
{
47,
1726330160,
},
{
48,
1726330160,
},
{
62,
1726330160,
},
{
62,
1726330160,
},
{
63,
1726330160,
},
{
64,
1726330160,
},
{
65,
1726330160,
},
{
66,
1726330160,
},
{
67,
1726330160,
},
{
68,
1726330160,
},
{
71,
1726330160,
},
{
71,
1726330160,
},
{
72,
1726330160,
},
{
73,
1726330160,
},
{
74,
1726330160,
},
{
75,
1726330160,
},
{
76,
1726330160,
},
{
77,
1726330160,
},
{
78,
1726330160,
},
{
91,
1726330160,
},
{
97,
1726330160,
},
{
98,
1726330160,
},
{
106,
1726330160,
},
{
106,
1726330160,
},
{
107,
1726330160,
},
{
108,
1726330160,
},
{
109,
1726330160,
},
{
111,
1726330160,
},
{
111,
1726330160,
},
{
116,
1726330160,
},
{
117,
1726330160,
},
{
118,
1726330160,
},
{
119,
1726330160,
},
{
123,
1726330160,
},
{
128,
1726330160,
},
{
129,
1726330160,
},
{
129,
1726330160,
},
{
130,
1726330160,
},
{
130,
1726330160,
},
{
131,
1726330160,
},
{
131,
1726330160,
},
{
132,
1726330160,
},
{
133,
1726330160,
},
{
47,
1726330501,
},
{
61,
1726330501,
},
{
61,
1726330501,
},
{
62,
1726330501,
},
{
62,
1726330501,
},
{
63,
1726330501,
},
{
66,
1726330501,
},
{
67,
1726330501,
},
{
68,
1726330501,
},
{
70,
1726330501,
},
{
73,
1726330501,
},
{
78,
1726330501,
},
{
79,
1726330501,
},
{
79,
1726330501,
},
{
80,
1726330501,
},
{
81,
1726330501,
},
{
82,
1726330501,
},
{
83,
1726330501,
},
{
84,
1726330501,
},
{
85,
1726330501,
},
{
87,
1726330501,
},
{
88,
1726330501,
},
{
88,
1726330501,
},
{
89,
1726330501,
},
{
89,
1726330501,
},
{
90,
1726330501,
},
{
91,
1726330501,
},
{
92,
1726330501,
},
{
92,
1726330501,
},
{
93,
1726330501,
},
{
94,
1726330501,
},
{
94,
1726330501,
},
{
95,
1726330501,
},
{
96,
1726330501,
},
{
96,
1726330501,
},
{
97,
1726330501,
},
{
98,
1726330501,
},
{
99,
1726330501,
},
{
47,
1726330841,
},
{
48,
1726330841,
},
{
67,
1726330841,
},
{
68,
1726330841,
},
{
70,
1726330841,
},
{
72,
1726330841,
},
{
75,
1726330841,
},
{
76,
1726330841,
},
{
97,
1726330841,
},
{
98,
1726330841,
},
{
113,
1726330841,
},
{
115,
1726330841,
},
{
116,
1726330841,
},
{
117,
1726330841,
},
{
118,
1726330841,
},
{
119,
1726330841,
},
{
119,
1726330841,
},
{
120,
1726330841,
},
{
122,
1726330841,
},
{
123,
1726330841,
},
{
124,
1726330841,
},
{
125,
1726330841,
},
{
126,
1726330841,
},
{
126,
1726330841,
},
{
128,
1726330841,
},
{
129,
1726330841,
},
{
130,
1726330841,
},
{
130,
1726330841,
},
{
131,
1726330841,
},
{
131,
1726330841,
},
{
133,
1726330841,
},
{
133,
1726330841,
},
{
140,
1726330841,
},
{
142,
1726330841,
},
{
145,
1726330841,
},
{
147,
1726330841,
},
{
148,
1726330841,
},
{
148,
1726330841,
},
{
149,
1726330841,
},
{
150,
1726330841,
},
{
151,
1726330841,
},
{
152,
1726330841,
},
{
153,
1726330841,
},
{
154,
1726330841,
},
{
155,
1726330841,
},
{
155,
1726330841,
},
{
156,
1726330841,
},
{
160,
1726330841,
},
{
164,
1726330841,
},
{
165,
1726330841,
},
{
167,
1726330841,
},
{
167,
1726330841,
},
{
168,
1726330841,
},
{
169,
1726330841,
},
{
170,
1726330841,
},
{
170,
1726330841,
},
{
172,
1726330841,
},
{
172,
1726330841,
},
{
173,
1726330841,
},
{
174,
1726330841,
},
{
175,
1726330841,
},
{
175,
1726330841,
},
{
176,
1726330841,
},
{
176,
1726330841,
},
{
178,
1726330841,
},
{
179,
1726330841,
},
{
180,
1726330841,
},
{
180,
1726330841,
},
{
181,
1726330841,
},
{
181,
1726330841,
},
{
182,
1726330841,
},
{
47,
1726331357,
},
{
62,
1726331357,
},
{
68,
1726331357,
},
{
69,
1726331357,
},
{
81,
1726331357,
},
{
82,
1726331357,
},
{
83,
1726331357,
},
{
84,
1726331357,
},
{
90,
1726331357,
},
{
97,
1726331357,
},
{
103,
1726331357,
},
{
117,
1726331357,
},
{
118,
1726331357,
},
{
130,
1726331357,
},
{
133,
1726331357,
},
{
136,
1726331357,
},
{
141,
1726331357,
},
{
147,
1726331357,
},
{
168,
1726331357,
},
{
168,
1726331357,
},
{
170,
1726331357,
},
{
170,
1726331357,
},
{
178,
1726331357,
},
{
48,
1726331800,
},
{
64,
1726331800,
},
{
65,
1726331800,
},
{
66,
1726331800,
},
{
74,
1726331800,
},
{
76,
1726331800,
},
{
77,
1726331800,
},
{
77,
1726331800,
},
{
78,
1726331800,
},
{
85,
1726331800,
},
{
85,
1726331800,
},
{
87,
1726331800,
},
{
88,
1726331800,
},
{
89,
1726331800,
},
{
91,
1726331800,
},
{
92,
1726331800,
},
{
93,
1726331800,
},
{
98,
1726331800,
},
{
99,
1726331800,
},
{
112,
1726331800,
},
{
113,
1726331800,
},
{
114,
1726331800,
},
{
114,
1726331800,
},
{
115,
1726331800,
},
{
116,
1726331800,
},
{
117,
1726331800,
},
{
118,
1726331800,
},
{
148,
1726331800,
},
{
148,
1726331800,
},
{
149,
1726331800,
},
{
150,
1726331800,
},
{
165,
1726331800,
},
{
168,
1726331800,
},
{
181,
1726331800,
},
{
182,
1726331800,
},
{
198,
1726331800,
},
{
219,
1726331800,
},
{
224,
1726331800,
},
{
225,
1726331800,
},
{
226,
1726331800,
},
{
227,
1726331800,
},
{
228,
1726331800,
},
{
228,
1726331800,
},
{
229,
1726331800,
},
{
230,
1726331800,
},
{
232,
1726331800,
},
{
235,
1726331800,
},
{
237,
1726331800,
},
{
238,
1726331800,
},
{
239,
1726331800,
},
{
240,
1726331800,
},
{
240,
1726331800,
},
{
241,
1726331800,
},
{
241,
1726331800,
},
{
48,
1726332530,
},
{
61,
1726332530,
},
{
62,
1726332530,
},
{
64,
1726332530,
},
{
65,
1726332530,
},
{
66,
1726332530,
},
{
78,
1726332530,
},
{
79,
1726332530,
},
{
80,
1726332530,
},
{
83,
1726332530,
},
{
96,
1726332530,
},
{
98,
1726332530,
},
{
99,
1726332530,
},
{
100,
1726332530,
},
{
101,
1726332530,
},
{
112,
1726332530,
},
{
113,
1726332530,
},
{
115,
1726332530,
},
{
116,
1726332530,
},
{
116,
1726332530,
},
{
117,
1726332530,
},
{
121,
1726332530,
},
{
136,
1726332530,
},
{
144,
1726332530,
},
{
148,
1726332530,
},
{
152,
1726332530,
},
{
155,
1726332530,
},
{
156,
1726332530,
},
{
157,
1726332530,
},
{
158,
1726332530,
},
{
158,
1726332530,
},
{
160,
1726332530,
},
{
161,
1726332530,
},
{
162,
1726332530,
},
{
162,
1726332530,
},
{
163,
1726332530,
},
{
164,
1726332530,
},
{
164,
1726332530,
},
{
165,
1726332530,
},
{
166,
1726332530,
},
{
166,
1726332530,
},
{
167,
1726332530,
},
{
167,
1726332530,
},
{
47,
1726332996,
},
{
59,
1726332996,
},
{
60,
1726332996,
},
{
61,
1726332996,
},
{
63,
1726332996,
},
{
64,
1726332996,
},
{
65,
1726332996,
},
{
66,
1726332996,
},
{
68,
1726332996,
},
{
69,
1726332996,
},
{
70,
1726332996,
},
{
75,
1726332996,
},
{
77,
1726332996,
},
{
79,
1726332996,
},
{
89,
1726332996,
},
{
90,
1726332996,
},
{
91,
1726332996,
},
{
97,
1726332996,
},
{
97,
1726332996,
},
{
98,
1726332996,
},
{
99,
1726332996,
},
{
100,
1726332996,
},
{
100,
1726332996,
},
{
101,
1726332996,
},
{
102,
1726332996,
},
{
103,
1726332996,
},
{
104,
1726332996,
},
{
105,
1726332996,
},
{
108,
1726332996,
},
{
110,
1726332996,
},
{
111,
1726332996,
},
{
113,
1726332996,
},
{
114,
1726332996,
},
{
115,
1726332996,
},
{
116,
1726332996,
},
{
118,
1726332996,
},
{
120,
1726332996,
},
{
122,
1726332996,
},
{
122,
1726332996,
},
{
123,
1726332996,
},
{
124,
1726332996,
},
{
124,
1726332996,
},
{
125,
1726332996,
},
{
125,
1726332996,
},
{
126,
1726332996,
},
{
126,
1726332996,
},
{
128,
1726332996,
},
{
128,
1726332996,
},
{
129,
1726332996,
},
{
130,
1726332996,
},
{
130,
1726332996,
},
{
131,
1726332996,
},
{
131,
1726332996,
},
{
132,
1726332996,
},
{
132,
1726332996,
},
{
133,
1726332996,
},
{
134,
1726332996,
},
{
134,
1726332996,
},
{
135,
1726332996,
},
{
135,
1726332996,
},
{
136,
1726332996,
},
{
48,
1726333318,
},
{
69,
1726333318,
},
{
74,
1726333318,
},
{
75,
1726333318,
},
{
78,
1726333318,
},
{
80,
1726333318,
},
{
87,
1726333318,
},
{
90,
1726333318,
},
{
93,
1726333318,
},
{
95,
1726333318,
},
{
100,
1726333318,
},
{
108,
1726333318,
},
{
110,
1726333318,
},
{
111,
1726333318,
},
{
111,
1726333318,
},
{
112,
1726333318,
},
{
113,
1726333318,
},
{
114,
1726333318,
},
{
115,
1726333318,
},
{
116,
1726333318,
},
{
116,
1726333318,
},
{
117,
1726333318,
},
{
119,
1726333318,
},
{
120,
1726333318,
},
{
121,
1726333318,
},
{
130,
1726333318,
},
{
131,
1726333318,
},
{
133,
1726333318,
},
{
134,
1726333318,
},
{
135,
1726333318,
},
{
137,
1726333318,
},
{
138,
1726333318,
},
{
139,
1726333318,
},
{
140,
1726333318,
},
{
142,
1726333318,
},
{
147,
1726333318,
},
{
147,
1726333318,
},
{
148,
1726333318,
},
{
148,
1726333318,
},
{
149,
1726333318,
},
{
149,
1726333318,
},
{
150,
1726333318,
},
{
150,
1726333318,
},
{
151,
1726333318,
},
{
152,
1726333318,
},
{
154,
1726333318,
},
{
156,
1726333318,
},
{
156,
1726333318,
},
{
159,
1726333318,
},
{
160,
1726333318,
},
{
160,
1726333318,
},
{
161,
1726333318,
},
{
161,
1726333318,
},
{
162,
1726333318,
},
{
162,
1726333318,
},
{
163,
1726333318,
},
{
164,
1726333318,
},
{
164,
1726333318,
},
{
165,
1726333318,
},
{
166,
1726333318,
},
{
166,
1726333318,
},
{
167,
1726333318,
},
{
167,
1726333318,
},
{
168,
1726333318,
},
{
168,
1726333318,
},
{
169,
1726333318,
},
{
169,
1726333318,
},
{
170,
1726333318,
},
{
170,
1726333318,
},
{
171,
1726333318,
},
{
172,
1726333318,
},
{
172,
1726333318,
},
{
173,
1726333318,
},
{
173,
1726333318,
},
{
174,
1726333318,
},
{
174,
1726333318,
},
{
175,
1726333318,
},
{
175,
1726333318,
},
{
176,
1726333318,
},
{
177,
1726333318,
},
{
177,
1726333318,
},
{
178,
1726333318,
},
{
178,
1726333318,
},
{
179,
1726333318,
},
{
179,
1726333318,
},
{
47,
1726333763,
},
{
64,
1726333763,
},
{
68,
1726333763,
},
{
69,
1726333763,
},
{
70,
1726333763,
},
{
70,
1726333763,
},
{
71,
1726333763,
},
{
72,
1726333763,
},
{
73,
1726333763,
},
{
77,
1726333763,
},
{
78,
1726333763,
},
{
80,
1726333763,
},
{
80,
1726333763,
},
{
81,
1726333763,
},
{
81,
1726333763,
},
{
82,
1726333763,
},
{
82,
1726333763,
},
{
83,
1726333763,
},
{
85,
1726333763,
},
{
86,
1726333763,
},
{
86,
1726333763,
},
{
87,
1726333763,
},
{
87,
1726333763,
},
{
88,
1726333763,
},
{
89,
1726333763,
},
{
89,
1726333763,
},
{
90,
1726333763,
},
{
91,
1726333763,
},
{
91,
1726333763,
},
{
47,
1726334401,
},
{
48,
1726334401,
},
{
67,
1726334401,
},
{
83,
1726334401,
},
{
97,
1726334401,
},
{
98,
1726334401,
},
{
101,
1726334401,
},
{
112,
1726334401,
},
{
114,
1726334401,
},
{
117,
1726334401,
},
{
126,
1726334401,
},
{
126,
1726334401,
},
{
128,
1726334401,
},
{
128,
1726334401,
},
{
129,
1726334401,
},
{
130,
1726334401,
},
{
131,
1726334401,
},
{
131,
1726334401,
},
{
132,
1726334401,
},
{
134,
1726334401,
},
{
134,
1726334401,
},
{
147,
1726334401,
},
{
148,
1726334401,
},
{
159,
1726334401,
},
{
160,
1726334401,
},
{
161,
1726334401,
},
{
162,
1726334401,
},
{
163,
1726334401,
},
{
164,
1726334401,
},
{
166,
1726334401,
},
{
168,
1726334401,
},
{
171,
1726334401,
},
{
46,
1726334729,
},
{
47,
1726334729,
},
{
74,
1726334729,
},
{
78,
1726334729,
},
{
94,
1726334729,
},
{
96,
1726334729,
},
{
97,
1726334729,
},
{
100,
1726334729,
},
{
102,
1726334729,
},
{
102,
1726334729,
},
{
108,
1726334729,
},
{
113,
1726334729,
},
{
114,
1726334729,
},
{
114,
1726334729,
},
{
115,
1726334729,
},
{
116,
1726334729,
},
{
116,
1726334729,
},
{
117,
1726334729,
},
{
117,
1726334729,
},
{
119,
1726334729,
},
{
120,
1726334729,
},
{
121,
1726334729,
},
{
122,
1726334729,
},
{
130,
1726334729,
},
{
131,
1726334729,
},
{
133,
1726334729,
},
{
136,
1726334729,
},
{
141,
1726334729,
},
{
141,
1726334729,
},
{
146,
1726334729,
},
{
147,
1726334729,
},
{
153,
1726334729,
},
{
153,
1726334729,
},
{
154,
1726334729,
},
{
154,
1726334729,
},
{
155,
1726334729,
},
{
155,
1726334729,
},
{
156,
1726334729,
},
{
159,
1726334729,
},
{
163,
1726334729,
},
{
167,
1726334729,
},
{
168,
1726334729,
},
{
169,
1726334729,
},
{
170,
1726334729,
},
{
170,
1726334729,
},
{
171,
1726334729,
},
{
177,
1726334729,
},
{
178,
1726334729,
},
{
179,
1726334729,
},
{
179,
1726334729,
},
{
180,
1726334729,
},
{
181,
1726334729,
},
{
182,
1726334729,
},
{
183,
1726334729,
},
{
186,
1726334729,
},
{
191,
1726334729,
},
{
192,
1726334729,
},
{
193,
1726334729,
},
{
201,
1726334729,
},
{
203,
1726334729,
},
{
204,
1726334729,
},
{
204,
1726334729,
},
{
205,
1726334729,
},
{
206,
1726334729,
},
{
210,
1726334729,
},
{
211,
1726334729,
},
{
212,
1726334729,
},
{
212,
1726334729,
},
{
213,
1726334729,
},
{
213,
1726334729,
},
{
214,
1726334729,
},
{
215,
1726334729,
},
{
215,
1726334729,
},
{
216,
1726334729,
},
{
217,
1726334729,
},
{
217,
1726334729,
},
{
218,
1726334729,
},
{
218,
1726334729,
},
{
220,
1726334729,
},
{
220,
1726334729,
},
{
221,
1726334729,
},
{
222,
1726334729,
},
{
223,
1726334729,
},
{
223,
1726334729,
},
{
224,
1726334729,
},
{
224,
1726334729,
},
{
225,
1726334729,
},
{
226,
1726334729,
},
{
227,
1726334729,
},
{
228,
1726334729,
},
{
229,
1726334729,
},
{
229,
1726334729,
},
{
47,
1726335180,
},
{
48,
1726335180,
},
{
73,
1726335180,
},
{
78,
1726335180,
},
{
80,
1726335180,
},
{
95,
1726335180,
},
{
97,
1726335180,
},
{
98,
1726335180,
},
{
109,
1726335180,
},
{
110,
1726335180,
},
{
110,
1726335180,
},
{
111,
1726335180,
},
{
124,
1726335180,
},
{
130,
1726335180,
},
{
139,
1726335180,
},
{
141,
1726335180,
},
{
142,
1726335180,
},
{
147,
1726335180,
},
{
148,
1726335180,
},
{
148,
1726335180,
},
{
150,
1726335180,
},
{
151,
1726335180,
},
{
153,
1726335180,
},
{
154,
1726335180,
},
{
155,
1726335180,
},
{
155,
1726335180,
},
{
156,
1726335180,
},
{
156,
1726335180,
},
{
157,
1726335180,
},
{
158,
1726335180,
},
{
159,
1726335180,
},
{
160,
1726335180,
},
{
163,
1726335180,
},
{
165,
1726335180,
},
{
168,
1726335180,
},
{
175,
1726335180,
},
{
180,
1726335180,
},
{
183,
1726335180,
},
{
198,
1726335180,
},
{
203,
1726335180,
},
{
203,
1726335180,
},
{
204,
1726335180,
},
{
205,
1726335180,
},
{
206,
1726335180,
},
{
207,
1726335180,
},
{
209,
1726335180,
},
{
218,
1726335180,
},
{
218,
1726335180,
},
{
220,
1726335180,
},
{
220,
1726335180,
},
{
221,
1726335180,
},
{
222,
1726335180,
},
{
229,
1726335180,
},
{
230,
1726335180,
},
{
231,
1726335180,
},
{
232,
1726335180,
},
{
233,
1726335180,
},
{
234,
1726335180,
},
{
235,
1726335180,
},
{
238,
1726335180,
},
{
239,
1726335180,
},
{
240,
1726335180,
},
{
240,
1726335180,
},
{
242,
1726335180,
},
{
243,
1726335180,
},
{
243,
1726335180,
},
{
244,
1726335180,
},
{
244,
1726335180,
},
{
245,
1726335180,
},
{
246,
1726335180,
},
{
247,
1726335180,
},
{
248,
1726335180,
},
{
249,
1726335180,
},
{
250,
1726335180,
},
{
251,
1726335180,
},
{
251,
1726335180,
},
{
252,
1726335180,
},
{
253,
1726335180,
},
{
253,
1726335180,
},
{
254,
1726335180,
},
{
255,
1726335180,
},
{
48,
1726335555,
},
{
48,
1726335555,
},
{
49,
1726335555,
},
{
49,
1726335555,
},
{
50,
1726335555,
},
{
65,
1726335555,
},
{
66,
1726335555,
},
{
68,
1726335555,
},
{
69,
1726335555,
},
{
70,
1726335555,
},
{
70,
1726335555,
},
{
71,
1726335555,
},
{
77,
1726335555,
},
{
88,
1726335555,
},
{
98,
1726335555,
},
{
98,
1726335555,
},
{
99,
1726335555,
},
{
99,
1726335555,
},
{
100,
1726335555,
},
{
101,
1726335555,
},
{
111,
1726335555,
},
{
117,
1726335555,
},
{
118,
1726335555,
},
{
119,
1726335555,
},
{
120,
1726335555,
},
{
120,
1726335555,
},
{
121,
1726335555,
},
{
122,
1726335555,
},
{
123,
1726335555,
},
{
124,
1726335555,
},
{
125,
1726335555,
},
{
125,
1726335555,
},
{
126,
1726335555,
},
{
127,
1726335555,
},
{
127,
1726335555,
},
{
128,
1726335555,
},
{
128,
1726335555,
},
{
129,
1726335555,
},
{
129,
1726335555,
},
{
130,
1726335555,
},
{
130,
1726335555,
},
{
131,
1726335555,
},
{
131,
1726335555,
},
{
132,
1726335555,
},
{
132,
1726335555,
},
{
133,
1726335555,
},
{
133,
1726335555,
},
{
134,
1726335555,
},
{
134,
1726335555,
},
{
135,
1726335555,
},
{
136,
1726335555,
},
{
137,
1726335555,
},
{
137,
1726335555,
},
{
138,
1726335555,
},
{
138,
1726335555,
},
{
139,
1726335555,
},
{
139,
1726335555,
},
{
140,
1726335555,
},
{
140,
1726335555,
},
{
141,
1726335555,
},
{
141,
1726335555,
},
{
142,
1726335555,
},
{
142,
1726335555,
},
{
143,
1726335555,
},
{
144,
1726335555,
},
{
145,
1726335555,
},
{
145,
1726335555,
},
{
146,
1726335555,
},
{
147,
1726335555,
},
{
148,
1726335555,
},
{
47,
1726335921,
},
{
65,
1726335921,
},
{
69,
1726335921,
},
{
74,
1726335921,
},
{
75,
1726335921,
},
{
76,
1726335921,
},
{
76,
1726335921,
},
{
78,
1726335921,
},
{
78,
1726335921,
},
{
79,
1726335921,
},
{
79,
1726335921,
},
{
81,
1726335921,
},
{
83,
1726335921,
},
{
83,
1726335921,
},
{
93,
1726335921,
},
{
96,
1726335921,
},
{
97,
1726335921,
},
{
99,
1726335921,
},
{
100,
1726335921,
},
{
108,
1726335921,
},
{
113,
1726335921,
},
{
115,
1726335921,
},
{
121,
1726335921,
},
{
121,
1726335921,
},
{
122,
1726335921,
},
{
122,
1726335921,
},
{
123,
1726335921,
},
{
124,
1726335921,
},
{
125,
1726335921,
},
{
126,
1726335921,
},
{
127,
1726335921,
},
{
127,
1726335921,
},
{
129,
1726335921,
},
{
130,
1726335921,
},
{
131,
1726335921,
},
{
132,
1726335921,
},
{
137,
1726335921,
},
{
137,
1726335921,
},
{
138,
1726335921,
},
{
139,
1726335921,
},
{
140,
1726335921,
},
{
142,
1726335921,
},
{
144,
1726335921,
},
{
145,
1726335921,
},
{
145,
1726335921,
},
{
146,
1726335921,
},
{
147,
1726335921,
},
{
147,
1726335921,
},
{
149,
1726335921,
},
{
149,
1726335921,
},
{
156,
1726335921,
},
{
158,
1726335921,
},
{
160,
1726335921,
},
{
160,
1726335921,
},
{
166,
1726335921,
},
{
167,
1726335921,
},
{
167,
1726335921,
},
{
168,
1726335921,
},
{
169,
1726335921,
},
{
171,
1726335921,
},
{
172,
1726335921,
},
{
172,
1726335921,
},
{
173,
1726335921,
},
{
174,
1726335921,
},
{
175,
1726335921,
},
{
177,
1726335921,
},
{
177,
1726335921,
},
{
178,
1726335921,
},
{
179,
1726335921,
},
{
179,
1726335921,
},
{
180,
1726335921,
},
{
181,
1726335921,
},
{
182,
1726335921,
},
{
185,
1726335921,
},
{
189,
1726335921,
},
{
193,
1726335921,
},
{
194,
1726335921,
},
{
195,
1726335921,
},
{
198,
1726335921,
},
{
203,
1726335921,
},
{
205,
1726335921,
},
{
205,
1726335921,
},
{
206,
1726335921,
},
{
207,
1726335921,
},
{
208,
1726335921,
},
{
208,
1726335921,
},
{
209,
1726335921,
},
{
210,
1726335921,
},
{
215,
1726335921,
},
{
217,
1726335921,
},
{
219,
1726335921,
},
{
219,
1726335921,
},
{
220,
1726335921,
},
{
222,
1726335921,
},
{
222,
1726335921,
},
{
223,
1726335921,
},
{
224,
1726335921,
},
{
225,
1726335921,
},
{
225,
1726335921,
},
{
226,
1726335921,
},
{
226,
1726335921,
},
{
228,
1726335921,
},
{
229,
1726335921,
},
{
229,
1726335921,
},
{
230,
1726335921,
},
{
230,
1726335921,
},
{
231,
1726335921,
},
{
233,
1726335921,
},
{
234,
1726335921,
},
{
235,
1726335921,
},
{
235,
1726335921,
},
{
236,
1726335921,
},
{
236,
1726335921,
},
{
48,
1726336207,
},
{
49,
1726336207,
},
{
70,
1726336207,
},
{
70,
1726336207,
},
{
71,
1726336207,
},
{
72,
1726336207,
},
{
73,
1726336207,
},
{
78,
1726336207,
},
{
78,
1726336207,
},
{
79,
1726336207,
},
{
80,
1726336207,
},
{
80,
1726336207,
},
{
81,
1726336207,
},
{
82,
1726336207,
},
{
86,
1726336207,
},
{
88,
1726336207,
},
{
88,
1726336207,
},
{
89,
1726336207,
},
{
90,
1726336207,
},
{
90,
1726336207,
},
{
91,
1726336207,
},
{
92,
1726336207,
},
{
93,
1726336207,
},
{
94,
1726336207,
},
{
94,
1726336207,
},
{
95,
1726336207,
},
{
95,
1726336207,
},
{
96,
1726336207,
},
{
97,
1726336207,
},
{
98,
1726336207,
},
{
98,
1726336207,
},
{
99,
1726336207,
},
{
100,
1726336207,
},
{
100,
1726336207,
},
{
101,
1726336207,
},
{
101,
1726336207,
},
{
102,
1726336207,
},
{
103,
1726336207,
},
{
103,
1726336207,
},
{
104,
1726336207,
},
{
104,
1726336207,
},
{
105,
1726336207,
},
{
105,
1726336207,
},
{
106,
1726336207,
},
{
106,
1726336207,
},
{
107,
1726336207,
},
{
107,
1726336207,
},
{
108,
1726336207,
},
{
109,
1726336207,
},
{
109,
1726336207,
},
{
46,
1727618863,
},
{
96,
1727618863,
},
{
97,
1727618863,
},
{
112,
1727618863,
},
{
124,
1727618863,
},
{
130,
1727618863,
},
{
46,
1727619545,
},
{
47,
1727619545,
},
{
48,
1727619545,
},
{
49,
1727619545,
},
{
51,
1727619545,
},
{
52,
1727619545,
},
{
53,
1727619545,
},
{
66,
1727619545,
},
{
74,
1727619545,
},
{
75,
1727619545,
},
{
96,
1727619545,
},
{
146,
1727619545,
},
{
146,
1727619545,
},
{
148,
1727619545,
},
{
149,
1727619545,
},
{
150,
1727619545,
},
{
151,
1727619545,
},
{
152,
1727619545,
},
{
153,
1727619545,
},
{
153,
1727619545,
},
{
159,
1727619545,
},
{
160,
1727619545,
},
{
46,
1727620019,
},
{
47,
1727620019,
},
{
48,
1727620019,
},
{
49,
1727620019,
},
{
50,
1727620019,
},
{
50,
1727620019,
},
{
52,
1727620019,
},
{
53,
1727620019,
},
{
97,
1727620019,
},
{
98,
1727620019,
},
{
99,
1727620019,
},
{
100,
1727620019,
},
{
145,
1727620019,
},
{
146,
1727620019,
},
{
148,
1727620019,
},
{
149,
1727620019,
},
{
150,
1727620019,
},
{
151,
1727620019,
},
{
45,
1728221678,
},
{
46,
1728221678,
},
{
50,
1728221678,
},
{
52,
1728221678,
},
{
95,
1728221678,
},
{
96,
1728221678,
},
{
145,
1728221678,
},
{
146,
1728221678,
},
{
47,
1728221953,
},
{
52,
1728221953,
},
{
54,
1728221953,
},
{
58,
1728221953,
},
{
58,
1728221953,
},
{
59,
1728221953,
},
{
60,
1728221953,
},
{
61,
1728221953,
},
{
63,
1728221953,
},
{
65,
1728221953,
},
{
66,
1728221953,
},
{
67,
1728221953,
},
{
68,
1728221953,
},
{
69,
1728221953,
},
{
70,
1728221953,
},
{
71,
1728221953,
},
{
71,
1728221953,
},
{
72,
1728221953,
},
{
72,
1728221953,
},
{
73,
1728221953,
},
{
74,
1728221953,
},
{
46,
1728222924,
},
{
47,
1728222924,
},
{
49,
1728222924,
},
{
96,
1728222924,
},
{
99,
1728222924,
},
{
100,
1728222924,
},
{
102,
1728222924,
},
{
103,
1728222924,
},
{
118,
1728222924,
},
{
128,
1728222924,
},
{
130,
1728222924,
},
{
146,
1728222924,
},
{
147,
1728222924,
},
{
148,
1728222924,
},
{
149,
1728222924,
},
{
265,
1728222924,
},
{
266,
1728222924,
},
{
267,
1728222924,
},
{
268,
1728222924,
},
{
268,
1728222924,
},
{
269,
1728222924,
},
{
313,
1728222924,
},
{
315,
1728222924,
},
{
316,
1728222924,
},
{
317,
1728222924,
},
{
318,
1728222924,
},
{
333,
1728222924,
},
{
350,
1728222924,
},
{
46,
1728223434,
},
{
61,
1728223434,
},
{
96,
1728223434,
},
{
146,
1728223434,
},
{
148,
1728223434,
},
{
265,
1728223434,
},
{
269,
1728223434,
},
{
271,
1728223434,
},
{
315,
1728223434,
},
{
46,
1728224297,
},
{
63,
1728224297,
},
{
95,
1728224297,
},
{
96,
1728224297,
},
{
97,
1728224297,
},
{
98,
1728224297,
},
{
99,
1728224297,
},
{
100,
1728224297,
},
{
102,
1728224297,
},
{
145,
1728224297,
},
{
145,
1728224297,
},
{
146,
1728224297,
},
{
146,
1728224297,
},
{
265,
1728224297,
},
{
266,
1728224297,
},
{
268,
1728224297,
},
{
269,
1728224297,
},
{
270,
1728224297,
},
{
271,
1728224297,
},
{
273,
1728224297,
},
{
315,
1728224297,
},
{
331,
1728224297,
},
{
384,
1728224297,
},
{
401,
1728224297,
},
{
427,
1728224297,
},
{
434,
1728224297,
},
{
437,
1728224297,
},
{
438,
1728224297,
},
{
439,
1728224297,
},
{
443,
1728224297,
},
{
444,
1728224297,
},
{
445,
1728224297,
},
{
446,
1728224297,
},
{
447,
1728224297,
},
{
449,
1728224297,
},
{
451,
1728224297,
},
{
453,
1728224297,
},
{
454,
1728224297,
},
{
455,
1728224297,
},
{
46,
1728225078,
},
{
95,
1728225078,
},
{
96,
1728225078,
},
{
97,
1728225078,
},
{
99,
1728225078,
},
{
146,
1728225078,
},
{
264,
1728225078,
},
{
266,
1728225078,
},
{
267,
1728225078,
},
{
268,
1728225078,
},
{
269,
1728225078,
},
{
315,
1728225078,
},
{
382,
1728225078,
},
{
383,
1728225078,
},
{
384,
1728225078,
},
{
384,
1728225078,
},
{
386,
1728225078,
},
{
387,
1728225078,
},
{
388,
1728225078,
},
{
389,
1728225078,
},
{
390,
1728225078,
},
{
391,
1728225078,
},
{
433,
1728225078,
},
{
434,
1728225078,
},
{
434,
1728225078,
},
{
436,
1728225078,
},
{
437,
1728225078,
},
{
439,
1728225078,
},
{
462,
1728225078,
},
{
464,
1728225078,
},
{
47,
1728825794,
},
{
48,
1728825794,
},
{
49,
1728825794,
},
{
51,
1728825794,
},
{
51,
1728825794,
},
{
52,
1728825794,
},
{
53,
1728825794,
},
{
54,
1728825794,
},
{
54,
1728825794,
},
{
97,
1728825794,
},
{
117,
1728825794,
},
{
124,
1728825794,
},
{
126,
1728825794,
},
{
142,
1728825794,
},
{
147,
1728825794,
},
{
158,
1728825794,
},
{
163,
1728825794,
},
{
165,
1728825794,
},
{
168,
1728825794,
},
{
169,
1728825794,
},
{
179,
1728825794,
},
{
194,
1728825794,
},
{
196,
1728825794,
},
{
208,
1728825794,
},
{
208,
1728825794,
},
{
210,
1728825794,
},
{
211,
1728825794,
},
{
213,
1728825794,
},
{
213,
1728825794,
},
{
214,
1728825794,
},
{
215,
1728825794,
},
{
216,
1728825794,
},
{
218,
1728825794,
},
{
222,
1728825794,
},
{
47,
1728826229,
},
{
97,
1728826229,
},
{
115,
1728826229,
},
{
119,
1728826229,
},
{
121,
1728826229,
},
{
146,
1728826229,
},
{
148,
1728826229,
},
{
149,
1728826229,
},
{
150,
1728826229,
},
{
151,
1728826229,
},
{
46,
1728826706,
},
{
47,
1728826706,
},
{
49,
1728826706,
},
{
97,
1728826706,
},
{
98,
1728826706,
},
{
99,
1728826706,
},
{
100,
1728826706,
},
{
101,
1728826706,
},
{
146,
1728826706,
},
{
147,
1728826706,
},
{
148,
1728826706,
},
{
150,
1728826706,
},
{
265,
1728826706,
},
{
266,
1728826706,
},
{
267,
1728826706,
},
{
315,
1728826706,
},
{
385,
1728826706,
},
{
46,
1730638085,
},
{
52,
1730638085,
},
{
59,
1730638085,
},
{
64,
1730638085,
},
{
64,
1730638085,
},
{
68,
1730638085,
},
{
70,
1730638085,
},
{
83,
1730638085,
},
{
96,
1730638085,
},
{
112,
1730638085,
},
{
115,
1730638085,
},
{
116,
1730638085,
},
{
116,
1730638085,
},
{
118,
1730638085,
},
{
132,
1730638085,
},
{
135,
1730638085,
},
{
145,
1730638085,
},
{
146,
1730638085,
},
{
147,
1730638085,
},
{
147,
1730638085,
},
{
149,
1730638085,
},
{
150,
1730638085,
},
{
151,
1730638085,
},
{
152,
1730638085,
},
{
152,
1730638085,
},
{
153,
1730638085,
},
{
154,
1730638085,
},
{
155,
1730638085,
},
{
156,
1730638085,
},
{
156,
1730638085,
},
{
167,
1730638085,
},
{
170,
1730638085,
},
{
171,
1730638085,
},
{
188,
1730638085,
},
{
190,
1730638085,
},
{
210,
1730638085,
},
{
233,
1730638085,
},
{
267,
1730638085,
},
{
283,
1730638085,
},
{
47,
1732452405,
},
{
48,
1732452405,
},
{
52,
1732452405,
},
{
65,
1732452405,
},
{
66,
1732452405,
},
{
68,
1732452405,
},
{
79,
1732452405,
},
{
94,
1732452405,
},
{
97,
1732452405,
},
{
98,
1732452405,
},
{
99,
1732452405,
},
{
101,
1732452405,
},
{
102,
1732452405,
},
{
115,
1732452405,
},
{
129,
1732452405,
},
{
146,
1732452405,
},
{
146,
1732452405,
},
{
147,
1732452405,
},
{
149,
1732452405,
},
},
["돌연변이: 게걸스러움"] = {
{
184,
1726334401,
},
{
248,
1726335180,
},
{
127,
1727620385,
},
{
351,
1728223434,
},
{
184,
1728825794,
},
{
128,
1732452405,
},
{
130,
1732452405,
},
},
["돌연변이: 가속"] = {
{
77,
1726328809,
},
{
78,
1726328809,
},
{
80,
1726328809,
},
{
84,
1726328809,
},
{
154,
1726329079,
},
{
155,
1726329079,
},
{
157,
1726329079,
},
{
150,
1726329388,
},
{
151,
1726329388,
},
{
152,
1726329388,
},
{
153,
1726329388,
},
{
154,
1726329388,
},
{
142,
1726329634,
},
{
128,
1726329912,
},
{
130,
1726329912,
},
{
132,
1726329912,
},
{
135,
1726329912,
},
{
129,
1726330160,
},
{
132,
1726330160,
},
{
78,
1726330501,
},
{
79,
1726330501,
},
{
151,
1726330841,
},
{
173,
1726330841,
},
{
176,
1726330841,
},
{
178,
1726330841,
},
{
182,
1726330841,
},
{
238,
1726331800,
},
{
239,
1726331800,
},
{
155,
1726332530,
},
{
156,
1726332530,
},
{
158,
1726332530,
},
{
160,
1726332530,
},
{
161,
1726332530,
},
{
162,
1726332530,
},
{
167,
1726332530,
},
{
113,
1726332996,
},
{
114,
1726332996,
},
{
122,
1726332996,
},
{
124,
1726332996,
},
{
126,
1726332996,
},
{
128,
1726332996,
},
{
130,
1726332996,
},
{
131,
1726332996,
},
{
132,
1726332996,
},
{
135,
1726332996,
},
{
93,
1726333318,
},
{
133,
1726333318,
},
{
161,
1726333318,
},
{
169,
1726333318,
},
{
172,
1726333318,
},
{
173,
1726333318,
},
{
175,
1726333318,
},
{
176,
1726333318,
},
{
177,
1726333318,
},
{
178,
1726333318,
},
{
179,
1726333318,
},
{
78,
1726333763,
},
{
83,
1726333763,
},
{
85,
1726333763,
},
{
89,
1726333763,
},
{
91,
1726333763,
},
{
131,
1726334401,
},
{
166,
1726334401,
},
{
131,
1726334729,
},
{
153,
1726334729,
},
{
154,
1726334729,
},
{
226,
1726334729,
},
{
229,
1726335180,
},
{
249,
1726335180,
},
{
120,
1726335555,
},
{
123,
1726335555,
},
{
126,
1726335555,
},
{
127,
1726335555,
},
{
129,
1726335555,
},
{
130,
1726335555,
},
{
131,
1726335555,
},
{
132,
1726335555,
},
{
134,
1726335555,
},
{
135,
1726335555,
},
{
137,
1726335555,
},
{
138,
1726335555,
},
{
139,
1726335555,
},
{
140,
1726335555,
},
{
141,
1726335555,
},
{
143,
1726335555,
},
{
137,
1726335921,
},
{
139,
1726335921,
},
{
79,
1726336207,
},
{
80,
1726336207,
},
{
159,
1727619545,
},
{
160,
1727619545,
},
{
128,
1728222924,
},
{
313,
1728222924,
},
{
119,
1728826229,
},
{
147,
1730638085,
},
{
150,
1730638085,
},
},
["포악한 이빨"] = {
{
53,
1726328809,
},
{
63,
1726328809,
},
{
72,
1726328809,
},
{
52,
1726329079,
},
{
63,
1726329079,
},
{
73,
1726329079,
},
{
102,
1726329079,
},
{
112,
1726329079,
},
{
122,
1726329079,
},
{
139,
1726329079,
},
{
102,
1726329388,
},
{
103,
1726329388,
},
{
111,
1726329388,
},
{
113,
1726329388,
},
{
121,
1726329388,
},
{
122,
1726329388,
},
{
138,
1726329388,
},
{
150,
1726329388,
},
{
53,
1726329634,
},
{
64,
1726329634,
},
{
103,
1726329634,
},
{
113,
1726329634,
},
{
122,
1726329634,
},
{
132,
1726329634,
},
{
52,
1726329912,
},
{
64,
1726329912,
},
{
74,
1726329912,
},
{
101,
1726329912,
},
{
111,
1726329912,
},
{
121,
1726329912,
},
{
52,
1726330160,
},
{
61,
1726330160,
},
{
71,
1726330160,
},
{
81,
1726330160,
},
{
108,
1726330160,
},
{
118,
1726330160,
},
{
130,
1726330160,
},
{
53,
1726330501,
},
{
63,
1726330501,
},
{
73,
1726330501,
},
{
52,
1726330841,
},
{
62,
1726330841,
},
{
72,
1726330841,
},
{
104,
1726330841,
},
{
115,
1726330841,
},
{
124,
1726330841,
},
{
51,
1726331357,
},
{
62,
1726331357,
},
{
72,
1726331357,
},
{
103,
1726331357,
},
{
113,
1726331357,
},
{
122,
1726331357,
},
{
132,
1726331357,
},
{
153,
1726331357,
},
{
164,
1726331357,
},
{
221,
1726331357,
},
{
222,
1726331357,
},
{
231,
1726331357,
},
{
232,
1726331357,
},
{
241,
1726331357,
},
{
242,
1726331357,
},
{
272,
1726331357,
},
{
277,
1726331357,
},
{
289,
1726331357,
},
{
56,
1726331800,
},
{
65,
1726331800,
},
{
75,
1726331800,
},
{
103,
1726331800,
},
{
105,
1726331800,
},
{
113,
1726331800,
},
{
115,
1726331800,
},
{
123,
1726331800,
},
{
54,
1726332530,
},
{
64,
1726332530,
},
{
74,
1726332530,
},
{
104,
1726332530,
},
{
113,
1726332530,
},
{
53,
1726332996,
},
{
64,
1726332996,
},
{
74,
1726332996,
},
{
102,
1726332996,
},
{
104,
1726332996,
},
{
112,
1726332996,
},
{
114,
1726332996,
},
{
122,
1726332996,
},
{
104,
1726333318,
},
{
105,
1726333318,
},
{
113,
1726333318,
},
{
116,
1726333318,
},
{
124,
1726333318,
},
{
126,
1726333318,
},
{
133,
1726333318,
},
{
137,
1726333318,
},
{
148,
1726333318,
},
{
158,
1726333318,
},
{
168,
1726333318,
},
{
54,
1726334401,
},
{
63,
1726334401,
},
{
73,
1726334401,
},
{
83,
1726334401,
},
{
103,
1726334401,
},
{
113,
1726334401,
},
{
123,
1726334401,
},
{
154,
1726334401,
},
{
163,
1726334401,
},
{
173,
1726334401,
},
{
52,
1726334729,
},
{
65,
1726334729,
},
{
75,
1726334729,
},
{
103,
1726334729,
},
{
113,
1726334729,
},
{
122,
1726334729,
},
{
132,
1726334729,
},
{
153,
1726334729,
},
{
163,
1726334729,
},
{
172,
1726334729,
},
{
55,
1726335180,
},
{
65,
1726335180,
},
{
76,
1726335180,
},
{
103,
1726335180,
},
{
113,
1726335180,
},
{
123,
1726335180,
},
{
132,
1726335180,
},
{
154,
1726335180,
},
{
164,
1726335180,
},
{
222,
1726335180,
},
{
232,
1726335180,
},
{
242,
1726335180,
},
{
55,
1726335555,
},
{
65,
1726335555,
},
{
75,
1726335555,
},
{
104,
1726335555,
},
{
120,
1726335555,
},
{
130,
1726335555,
},
{
56,
1726335921,
},
{
65,
1726335921,
},
{
75,
1726335921,
},
{
103,
1726335921,
},
{
114,
1726335921,
},
{
123,
1726335921,
},
{
134,
1726335921,
},
{
152,
1726335921,
},
{
165,
1726335921,
},
{
174,
1726335921,
},
{
222,
1726335921,
},
{
237,
1726335921,
},
{
56,
1726336207,
},
{
66,
1726336207,
},
{
76,
1726336207,
},
{
87,
1726336207,
},
{
97,
1726336207,
},
{
106,
1726336207,
},
{
101,
1727618863,
},
{
110,
1727618863,
},
{
120,
1727618863,
},
{
153,
1727618863,
},
{
104,
1727619545,
},
{
114,
1727619545,
},
{
124,
1727619545,
},
{
153,
1727619545,
},
{
102,
1727620019,
},
{
112,
1727620019,
},
{
150,
1727620019,
},
{
160,
1727620019,
},
{
170,
1727620019,
},
{
223,
1727620019,
},
{
233,
1727620019,
},
{
52,
1727620385,
},
{
61,
1727620385,
},
{
103,
1727620385,
},
{
112,
1727620385,
},
{
114,
1727620385,
},
{
119,
1727620385,
},
{
102,
1728221678,
},
{
111,
1728221678,
},
{
152,
1728221678,
},
{
161,
1728221678,
},
{
219,
1728221678,
},
{
220,
1728221678,
},
{
221,
1728221678,
},
{
229,
1728221678,
},
{
231,
1728221678,
},
{
53,
1728221953,
},
{
63,
1728221953,
},
{
73,
1728221953,
},
{
100,
1728222924,
},
{
111,
1728222924,
},
{
153,
1728222924,
},
{
163,
1728222924,
},
{
221,
1728222924,
},
{
222,
1728222924,
},
{
270,
1728222924,
},
{
271,
1728222924,
},
{
279,
1728222924,
},
{
281,
1728222924,
},
{
319,
1728222924,
},
{
321,
1728222924,
},
{
329,
1728222924,
},
{
331,
1728222924,
},
{
341,
1728222924,
},
{
102,
1728223434,
},
{
114,
1728223434,
},
{
152,
1728223434,
},
{
161,
1728223434,
},
{
220,
1728223434,
},
{
229,
1728223434,
},
{
271,
1728223434,
},
{
282,
1728223434,
},
{
321,
1728223434,
},
{
331,
1728223434,
},
{
332,
1728223434,
},
{
102,
1728224297,
},
{
112,
1728224297,
},
{
149,
1728224297,
},
{
159,
1728224297,
},
{
218,
1728224297,
},
{
228,
1728224297,
},
{
269,
1728224297,
},
{
271,
1728224297,
},
{
279,
1728224297,
},
{
280,
1728224297,
},
{
290,
1728224297,
},
{
320,
1728224297,
},
{
331,
1728224297,
},
{
390,
1728224297,
},
{
399,
1728224297,
},
{
440,
1728224297,
},
{
449,
1728224297,
},
{
101,
1728225078,
},
{
110,
1728225078,
},
{
152,
1728225078,
},
{
220,
1728225078,
},
{
221,
1728225078,
},
{
229,
1728225078,
},
{
231,
1728225078,
},
{
271,
1728225078,
},
{
272,
1728225078,
},
{
280,
1728225078,
},
{
282,
1728225078,
},
{
320,
1728225078,
},
{
330,
1728225078,
},
{
390,
1728225078,
},
{
399,
1728225078,
},
{
439,
1728225078,
},
{
449,
1728225078,
},
{
103,
1728825794,
},
{
113,
1728825794,
},
{
152,
1728825794,
},
{
161,
1728825794,
},
{
217,
1728825794,
},
{
153,
1728826229,
},
{
192,
1728826229,
},
{
222,
1728826229,
},
{
232,
1728826229,
},
{
235,
1728826229,
},
{
102,
1728826706,
},
{
112,
1728826706,
},
{
152,
1728826706,
},
{
161,
1728826706,
},
{
218,
1728826706,
},
{
221,
1728826706,
},
{
228,
1728826706,
},
{
231,
1728826706,
},
{
270,
1728826706,
},
{
271,
1728826706,
},
{
280,
1728826706,
},
{
320,
1728826706,
},
{
330,
1728826706,
},
{
51,
1730638085,
},
{
103,
1730638085,
},
{
153,
1730638085,
},
{
222,
1730638085,
},
{
270,
1730638085,
},
{
273,
1730638085,
},
{
281,
1730638085,
},
{
282,
1730638085,
},
{
101,
1732452405,
},
{
111,
1732452405,
},
{
153,
1732452405,
},
},
["끈적이는 거미줄"] = {
{
14,
1726328809,
},
{
49,
1726328809,
},
{
79,
1726328809,
},
{
15,
1726329079,
},
{
50,
1726329079,
},
{
80,
1726329079,
},
{
110,
1726329079,
},
{
140,
1726329079,
},
{
14,
1726329388,
},
{
50,
1726329388,
},
{
80,
1726329388,
},
{
110,
1726329388,
},
{
140,
1726329388,
},
{
14,
1726329634,
},
{
49,
1726329634,
},
{
79,
1726329634,
},
{
109,
1726329634,
},
{
140,
1726329634,
},
{
14,
1726329912,
},
{
49,
1726329912,
},
{
79,
1726329912,
},
{
110,
1726329912,
},
{
140,
1726329912,
},
{
15,
1726330160,
},
{
50,
1726330160,
},
{
80,
1726330160,
},
{
110,
1726330160,
},
{
14,
1726330501,
},
{
50,
1726330501,
},
{
80,
1726330501,
},
{
15,
1726330841,
},
{
50,
1726330841,
},
{
80,
1726330841,
},
{
110,
1726330841,
},
{
140,
1726330841,
},
{
170,
1726330841,
},
{
14,
1726331357,
},
{
49,
1726331357,
},
{
79,
1726331357,
},
{
109,
1726331357,
},
{
139,
1726331357,
},
{
169,
1726331357,
},
{
219,
1726331357,
},
{
249,
1726331357,
},
{
279,
1726331357,
},
{
14,
1726331800,
},
{
51,
1726331800,
},
{
81,
1726331800,
},
{
111,
1726331800,
},
{
141,
1726331800,
},
{
171,
1726331800,
},
{
221,
1726331800,
},
{
14,
1726332530,
},
{
51,
1726332530,
},
{
81,
1726332530,
},
{
111,
1726332530,
},
{
141,
1726332530,
},
{
14,
1726332996,
},
{
50,
1726332996,
},
{
80,
1726332996,
},
{
110,
1726332996,
},
{
14,
1726333318,
},
{
51,
1726333318,
},
{
81,
1726333318,
},
{
111,
1726333318,
},
{
141,
1726333318,
},
{
171,
1726333318,
},
{
14,
1726333763,
},
{
50,
1726333763,
},
{
80,
1726333763,
},
{
15,
1726334401,
},
{
50,
1726334401,
},
{
80,
1726334401,
},
{
110,
1726334401,
},
{
140,
1726334401,
},
{
170,
1726334401,
},
{
14,
1726334729,
},
{
49,
1726334729,
},
{
79,
1726334729,
},
{
109,
1726334729,
},
{
139,
1726334729,
},
{
169,
1726334729,
},
{
218,
1726334729,
},
{
15,
1726335180,
},
{
50,
1726335180,
},
{
80,
1726335180,
},
{
110,
1726335180,
},
{
140,
1726335180,
},
{
170,
1726335180,
},
{
221,
1726335180,
},
{
251,
1726335180,
},
{
15,
1726335555,
},
{
51,
1726335555,
},
{
81,
1726335555,
},
{
111,
1726335555,
},
{
141,
1726335555,
},
{
14,
1726335921,
},
{
50,
1726335921,
},
{
80,
1726335921,
},
{
110,
1726335921,
},
{
140,
1726335921,
},
{
170,
1726335921,
},
{
219,
1726335921,
},
{
14,
1726336207,
},
{
51,
1726336207,
},
{
81,
1726336207,
},
{
15,
1727618863,
},
{
49,
1727618863,
},
{
79,
1727618863,
},
{
109,
1727618863,
},
{
139,
1727618863,
},
{
15,
1727619545,
},
{
49,
1727619545,
},
{
79,
1727619545,
},
{
109,
1727619545,
},
{
139,
1727619545,
},
{
14,
1727620019,
},
{
49,
1727620019,
},
{
79,
1727620019,
},
{
109,
1727620019,
},
{
139,
1727620019,
},
{
169,
1727620019,
},
{
220,
1727620019,
},
{
15,
1727620385,
},
{
50,
1727620385,
},
{
80,
1727620385,
},
{
110,
1727620385,
},
{
14,
1728221678,
},
{
48,
1728221678,
},
{
78,
1728221678,
},
{
108,
1728221678,
},
{
138,
1728221678,
},
{
168,
1728221678,
},
{
218,
1728221678,
},
{
248,
1728221678,
},
{
15,
1728221953,
},
{
50,
1728221953,
},
{
15,
1728222924,
},
{
49,
1728222924,
},
{
79,
1728222924,
},
{
109,
1728222924,
},
{
139,
1728222924,
},
{
169,
1728222924,
},
{
218,
1728222924,
},
{
248,
1728222924,
},
{
278,
1728222924,
},
{
308,
1728222924,
},
{
338,
1728222924,
},
{
15,
1728223434,
},
{
49,
1728223434,
},
{
79,
1728223434,
},
{
109,
1728223434,
},
{
139,
1728223434,
},
{
169,
1728223434,
},
{
218,
1728223434,
},
{
248,
1728223434,
},
{
278,
1728223434,
},
{
308,
1728223434,
},
{
338,
1728223434,
},
{
14,
1728224297,
},
{
48,
1728224297,
},
{
78,
1728224297,
},
{
108,
1728224297,
},
{
138,
1728224297,
},
{
168,
1728224297,
},
{
218,
1728224297,
},
{
248,
1728224297,
},
{
278,
1728224297,
},
{
308,
1728224297,
},
{
338,
1728224297,
},
{
387,
1728224297,
},
{
417,
1728224297,
},
{
446,
1728224297,
},
{
15,
1728225078,
},
{
49,
1728225078,
},
{
79,
1728225078,
},
{
109,
1728225078,
},
{
139,
1728225078,
},
{
169,
1728225078,
},
{
218,
1728225078,
},
{
248,
1728225078,
},
{
278,
1728225078,
},
{
308,
1728225078,
},
{
338,
1728225078,
},
{
386,
1728225078,
},
{
416,
1728225078,
},
{
446,
1728225078,
},
{
15,
1728825794,
},
{
50,
1728825794,
},
{
80,
1728825794,
},
{
110,
1728825794,
},
{
140,
1728825794,
},
{
170,
1728825794,
},
{
221,
1728825794,
},
{
14,
1728826229,
},
{
50,
1728826229,
},
{
80,
1728826229,
},
{
109,
1728826229,
},
{
139,
1728826229,
},
{
170,
1728826229,
},
{
220,
1728826229,
},
{
14,
1728826706,
},
{
49,
1728826706,
},
{
79,
1728826706,
},
{
109,
1728826706,
},
{
139,
1728826706,
},
{
169,
1728826706,
},
{
218,
1728826706,
},
{
248,
1728826706,
},
{
278,
1728826706,
},
{
308,
1728826706,
},
{
338,
1728826706,
},
{
14,
1730638085,
},
{
49,
1730638085,
},
{
79,
1730638085,
},
{
109,
1730638085,
},
{
139,
1730638085,
},
{
169,
1730638085,
},
{
219,
1730638085,
},
{
249,
1730638085,
},
{
279,
1730638085,
},
{
15,
1732452405,
},
{
50,
1732452405,
},
{
80,
1732452405,
},
{
110,
1732452405,
},
{
140,
1732452405,
},
},
["검은 피 섭취"] = {
{
19,
1726328809,
},
{
20,
1726329079,
},
{
20,
1726329388,
},
{
19,
1726329634,
},
{
19,
1726329912,
},
{
20,
1726330160,
},
{
20,
1726330501,
},
{
20,
1726330841,
},
{
19,
1726331357,
},
{
189,
1726331357,
},
{
21,
1726331800,
},
{
191,
1726331800,
},
{
21,
1726332530,
},
{
20,
1726332996,
},
{
21,
1726333318,
},
{
20,
1726333763,
},
{
20,
1726334401,
},
{
192,
1726334401,
},
{
19,
1726334729,
},
{
188,
1726334729,
},
{
20,
1726335180,
},
{
191,
1726335180,
},
{
21,
1726335555,
},
{
20,
1726335921,
},
{
189,
1726335921,
},
{
21,
1726336207,
},
{
19,
1727618863,
},
{
19,
1727619545,
},
{
19,
1727620019,
},
{
190,
1727620019,
},
{
20,
1727620385,
},
{
18,
1728221678,
},
{
188,
1728221678,
},
{
20,
1728221953,
},
{
19,
1728222924,
},
{
188,
1728222924,
},
{
358,
1728222924,
},
{
19,
1728223434,
},
{
188,
1728223434,
},
{
358,
1728223434,
},
{
18,
1728224297,
},
{
188,
1728224297,
},
{
356,
1728224297,
},
{
19,
1728225078,
},
{
188,
1728225078,
},
{
356,
1728225078,
},
{
20,
1728825794,
},
{
191,
1728825794,
},
{
19,
1728826229,
},
{
190,
1728826229,
},
{
19,
1728826706,
},
{
188,
1728826706,
},
{
358,
1728826706,
},
{
19,
1730638085,
},
{
189,
1730638085,
},
{
20,
1732452405,
},
},
["감염"] = {
{
52,
1726328809,
},
{
59,
1726328809,
},
{
62,
1726328809,
},
{
63,
1726328809,
},
{
74,
1726328809,
},
{
75,
1726328809,
},
{
79,
1726328809,
},
{
81,
1726328809,
},
{
50,
1726329079,
},
{
51,
1726329079,
},
{
54,
1726329079,
},
{
69,
1726329079,
},
{
71,
1726329079,
},
{
74,
1726329079,
},
{
89,
1726329079,
},
{
90,
1726329079,
},
{
91,
1726329079,
},
{
100,
1726329079,
},
{
101,
1726329079,
},
{
104,
1726329079,
},
{
106,
1726329079,
},
{
107,
1726329079,
},
{
117,
1726329079,
},
{
121,
1726329079,
},
{
124,
1726329079,
},
{
125,
1726329079,
},
{
133,
1726329079,
},
{
140,
1726329079,
},
{
143,
1726329079,
},
{
147,
1726329079,
},
{
149,
1726329079,
},
{
151,
1726329079,
},
{
152,
1726329079,
},
{
154,
1726329079,
},
{
155,
1726329079,
},
{
49,
1726329388,
},
{
51,
1726329388,
},
{
52,
1726329388,
},
{
59,
1726329388,
},
{
67,
1726329388,
},
{
70,
1726329388,
},
{
76,
1726329388,
},
{
84,
1726329388,
},
{
92,
1726329388,
},
{
97,
1726329388,
},
{
103,
1726329388,
},
{
104,
1726329388,
},
{
106,
1726329388,
},
{
108,
1726329388,
},
{
111,
1726329388,
},
{
113,
1726329388,
},
{
118,
1726329388,
},
{
125,
1726329388,
},
{
126,
1726329388,
},
{
128,
1726329388,
},
{
145,
1726329388,
},
{
146,
1726329388,
},
{
150,
1726329388,
},
{
53,
1726329634,
},
{
54,
1726329634,
},
{
57,
1726329634,
},
{
58,
1726329634,
},
{
72,
1726329634,
},
{
75,
1726329634,
},
{
76,
1726329634,
},
{
82,
1726329634,
},
{
93,
1726329634,
},
{
97,
1726329634,
},
{
103,
1726329634,
},
{
105,
1726329634,
},
{
107,
1726329634,
},
{
108,
1726329634,
},
{
113,
1726329634,
},
{
123,
1726329634,
},
{
124,
1726329634,
},
{
125,
1726329634,
},
{
126,
1726329634,
},
{
130,
1726329634,
},
{
132,
1726329634,
},
{
134,
1726329634,
},
{
136,
1726329634,
},
{
137,
1726329634,
},
{
140,
1726329634,
},
{
141,
1726329634,
},
{
143,
1726329634,
},
{
146,
1726329634,
},
{
51,
1726329912,
},
{
53,
1726329912,
},
{
56,
1726329912,
},
{
59,
1726329912,
},
{
76,
1726329912,
},
{
80,
1726329912,
},
{
91,
1726329912,
},
{
106,
1726329912,
},
{
108,
1726329912,
},
{
132,
1726329912,
},
{
49,
1726330160,
},
{
53,
1726330160,
},
{
56,
1726330160,
},
{
59,
1726330160,
},
{
78,
1726330160,
},
{
86,
1726330160,
},
{
94,
1726330160,
},
{
104,
1726330160,
},
{
106,
1726330160,
},
{
111,
1726330160,
},
{
121,
1726330160,
},
{
122,
1726330160,
},
{
126,
1726330160,
},
{
49,
1726330501,
},
{
50,
1726330501,
},
{
58,
1726330501,
},
{
60,
1726330501,
},
{
66,
1726330501,
},
{
75,
1726330501,
},
{
80,
1726330501,
},
{
81,
1726330501,
},
{
85,
1726330501,
},
{
87,
1726330501,
},
{
88,
1726330501,
},
{
92,
1726330501,
},
{
96,
1726330501,
},
{
97,
1726330501,
},
{
55,
1726330841,
},
{
56,
1726330841,
},
{
60,
1726330841,
},
{
86,
1726330841,
},
{
104,
1726330841,
},
{
106,
1726330841,
},
{
107,
1726330841,
},
{
109,
1726330841,
},
{
114,
1726330841,
},
{
117,
1726330841,
},
{
118,
1726330841,
},
{
121,
1726330841,
},
{
129,
1726330841,
},
{
133,
1726330841,
},
{
136,
1726330841,
},
{
140,
1726330841,
},
{
143,
1726330841,
},
{
148,
1726330841,
},
{
151,
1726330841,
},
{
154,
1726330841,
},
{
159,
1726330841,
},
{
161,
1726330841,
},
{
162,
1726330841,
},
{
166,
1726330841,
},
{
168,
1726330841,
},
{
175,
1726330841,
},
{
177,
1726330841,
},
{
178,
1726330841,
},
{
56,
1726331357,
},
{
57,
1726331357,
},
{
67,
1726331357,
},
{
72,
1726331357,
},
{
91,
1726331357,
},
{
104,
1726331357,
},
{
106,
1726331357,
},
{
118,
1726331357,
},
{
124,
1726331357,
},
{
129,
1726331357,
},
{
156,
1726331357,
},
{
165,
1726331357,
},
{
62,
1726331800,
},
{
64,
1726331800,
},
{
73,
1726331800,
},
{
87,
1726331800,
},
{
101,
1726331800,
},
{
102,
1726331800,
},
{
153,
1726331800,
},
{
156,
1726331800,
},
{
169,
1726331800,
},
{
170,
1726331800,
},
{
186,
1726331800,
},
{
216,
1726331800,
},
{
228,
1726331800,
},
{
230,
1726331800,
},
{
57,
1726332530,
},
{
84,
1726332530,
},
{
102,
1726332530,
},
{
104,
1726332530,
},
{
109,
1726332530,
},
{
124,
1726332530,
},
{
132,
1726332530,
},
{
139,
1726332530,
},
{
152,
1726332530,
},
{
154,
1726332530,
},
{
161,
1726332530,
},
{
51,
1726332996,
},
{
58,
1726332996,
},
{
63,
1726332996,
},
{
64,
1726332996,
},
{
67,
1726332996,
},
{
78,
1726332996,
},
{
89,
1726332996,
},
{
92,
1726332996,
},
{
104,
1726332996,
},
{
107,
1726332996,
},
{
108,
1726332996,
},
{
112,
1726332996,
},
{
113,
1726332996,
},
{
116,
1726332996,
},
{
119,
1726332996,
},
{
128,
1726332996,
},
{
131,
1726332996,
},
{
133,
1726332996,
},
{
57,
1726333318,
},
{
61,
1726333318,
},
{
62,
1726333318,
},
{
63,
1726333318,
},
{
75,
1726333318,
},
{
78,
1726333318,
},
{
88,
1726333318,
},
{
96,
1726333318,
},
{
98,
1726333318,
},
{
101,
1726333318,
},
{
118,
1726333318,
},
{
119,
1726333318,
},
{
120,
1726333318,
},
{
122,
1726333318,
},
{
125,
1726333318,
},
{
135,
1726333318,
},
{
136,
1726333318,
},
{
140,
1726333318,
},
{
142,
1726333318,
},
{
143,
1726333318,
},
{
151,
1726333318,
},
{
152,
1726333318,
},
{
154,
1726333318,
},
{
157,
1726333318,
},
{
160,
1726333318,
},
{
162,
1726333318,
},
{
163,
1726333318,
},
{
164,
1726333318,
},
{
165,
1726333318,
},
{
167,
1726333318,
},
{
168,
1726333318,
},
{
170,
1726333318,
},
{
51,
1726333763,
},
{
56,
1726333763,
},
{
61,
1726333763,
},
{
65,
1726333763,
},
{
66,
1726333763,
},
{
67,
1726333763,
},
{
70,
1726333763,
},
{
74,
1726333763,
},
{
75,
1726333763,
},
{
77,
1726333763,
},
{
83,
1726333763,
},
{
55,
1726334401,
},
{
71,
1726334401,
},
{
89,
1726334401,
},
{
100,
1726334401,
},
{
101,
1726334401,
},
{
105,
1726334401,
},
{
113,
1726334401,
},
{
115,
1726334401,
},
{
150,
1726334401,
},
{
151,
1726334401,
},
{
156,
1726334401,
},
{
159,
1726334401,
},
{
60,
1726334729,
},
{
62,
1726334729,
},
{
66,
1726334729,
},
{
81,
1726334729,
},
{
95,
1726334729,
},
{
100,
1726334729,
},
{
102,
1726334729,
},
{
103,
1726334729,
},
{
104,
1726334729,
},
{
105,
1726334729,
},
{
109,
1726334729,
},
{
117,
1726334729,
},
{
124,
1726334729,
},
{
129,
1726334729,
},
{
141,
1726334729,
},
{
150,
1726334729,
},
{
151,
1726334729,
},
{
156,
1726334729,
},
{
158,
1726334729,
},
{
165,
1726334729,
},
{
167,
1726334729,
},
{
174,
1726334729,
},
{
179,
1726334729,
},
{
180,
1726334729,
},
{
182,
1726334729,
},
{
189,
1726334729,
},
{
192,
1726334729,
},
{
193,
1726334729,
},
{
201,
1726334729,
},
{
202,
1726334729,
},
{
206,
1726334729,
},
{
207,
1726334729,
},
{
209,
1726334729,
},
{
213,
1726334729,
},
{
219,
1726334729,
},
{
220,
1726334729,
},
{
222,
1726334729,
},
{
224,
1726334729,
},
{
225,
1726334729,
},
{
61,
1726335180,
},
{
83,
1726335180,
},
{
97,
1726335180,
},
{
102,
1726335180,
},
{
103,
1726335180,
},
{
112,
1726335180,
},
{
118,
1726335180,
},
{
129,
1726335180,
},
{
130,
1726335180,
},
{
145,
1726335180,
},
{
148,
1726335180,
},
{
151,
1726335180,
},
{
153,
1726335180,
},
{
156,
1726335180,
},
{
163,
1726335180,
},
{
168,
1726335180,
},
{
170,
1726335180,
},
{
191,
1726335180,
},
{
197,
1726335180,
},
{
201,
1726335180,
},
{
209,
1726335180,
},
{
222,
1726335180,
},
{
223,
1726335180,
},
{
226,
1726335180,
},
{
229,
1726335180,
},
{
232,
1726335180,
},
{
240,
1726335180,
},
{
254,
1726335180,
},
{
53,
1726335555,
},
{
59,
1726335555,
},
{
64,
1726335555,
},
{
75,
1726335555,
},
{
86,
1726335555,
},
{
89,
1726335555,
},
{
98,
1726335555,
},
{
105,
1726335555,
},
{
106,
1726335555,
},
{
108,
1726335555,
},
{
112,
1726335555,
},
{
118,
1726335555,
},
{
123,
1726335555,
},
{
125,
1726335555,
},
{
133,
1726335555,
},
{
134,
1726335555,
},
{
135,
1726335555,
},
{
136,
1726335555,
},
{
51,
1726335921,
},
{
52,
1726335921,
},
{
60,
1726335921,
},
{
61,
1726335921,
},
{
63,
1726335921,
},
{
67,
1726335921,
},
{
81,
1726335921,
},
{
84,
1726335921,
},
{
86,
1726335921,
},
{
88,
1726335921,
},
{
96,
1726335921,
},
{
101,
1726335921,
},
{
102,
1726335921,
},
{
108,
1726335921,
},
{
110,
1726335921,
},
{
114,
1726335921,
},
{
117,
1726335921,
},
{
119,
1726335921,
},
{
120,
1726335921,
},
{
125,
1726335921,
},
{
137,
1726335921,
},
{
154,
1726335921,
},
{
155,
1726335921,
},
{
156,
1726335921,
},
{
158,
1726335921,
},
{
160,
1726335921,
},
{
161,
1726335921,
},
{
172,
1726335921,
},
{
177,
1726335921,
},
{
181,
1726335921,
},
{
182,
1726335921,
},
{
183,
1726335921,
},
{
186,
1726335921,
},
{
197,
1726335921,
},
{
198,
1726335921,
},
{
205,
1726335921,
},
{
206,
1726335921,
},
{
207,
1726335921,
},
{
217,
1726335921,
},
{
222,
1726335921,
},
{
225,
1726335921,
},
{
58,
1726336207,
},
{
60,
1726336207,
},
{
66,
1726336207,
},
{
67,
1726336207,
},
{
77,
1726336207,
},
{
78,
1726336207,
},
{
79,
1726336207,
},
{
84,
1726336207,
},
{
85,
1726336207,
},
{
97,
1726336207,
},
{
98,
1726336207,
},
{
99,
1726336207,
},
{
103,
1726336207,
},
{
107,
1726336207,
},
{
108,
1726336207,
},
{
109,
1726336207,
},
{
100,
1727618863,
},
{
115,
1727618863,
},
{
118,
1727618863,
},
{
54,
1727619545,
},
{
159,
1727619545,
},
{
162,
1727619545,
},
{
52,
1728221953,
},
{
53,
1728221953,
},
{
57,
1728221953,
},
{
58,
1728221953,
},
{
60,
1728221953,
},
{
63,
1728221953,
},
{
64,
1728221953,
},
{
68,
1728221953,
},
{
69,
1728221953,
},
{
70,
1728221953,
},
{
72,
1728221953,
},
{
73,
1728221953,
},
{
75,
1728221953,
},
{
106,
1728222924,
},
{
322,
1728222924,
},
{
338,
1728222924,
},
{
49,
1728223434,
},
{
51,
1728224297,
},
{
318,
1728224297,
},
{
389,
1728224297,
},
{
432,
1728224297,
},
{
435,
1728224297,
},
{
453,
1728224297,
},
{
449,
1728225078,
},
{
470,
1728225078,
},
{
105,
1728825794,
},
{
130,
1728825794,
},
{
146,
1728825794,
},
{
153,
1728825794,
},
{
167,
1728825794,
},
{
183,
1728825794,
},
{
187,
1728825794,
},
{
198,
1728825794,
},
{
205,
1728825794,
},
{
103,
1728826229,
},
{
49,
1730638085,
},
{
51,
1730638085,
},
{
71,
1730638085,
},
{
100,
1730638085,
},
{
104,
1730638085,
},
{
120,
1730638085,
},
{
123,
1730638085,
},
{
134,
1730638085,
},
{
137,
1730638085,
},
{
143,
1730638085,
},
{
155,
1730638085,
},
{
157,
1730638085,
},
{
174,
1730638085,
},
{
201,
1730638085,
},
{
221,
1730638085,
},
{
271,
1730638085,
},
{
292,
1730638085,
},
{
52,
1732452405,
},
{
54,
1732452405,
},
{
56,
1732452405,
},
{
66,
1732452405,
},
{
82,
1732452405,
},
{
99,
1732452405,
},
{
102,
1732452405,
},
{
116,
1732452405,
},
},
["휘발성 혼합물"] = {
{
3,
1726328809,
},
{
38,
1726328809,
},
{
58,
1726328809,
},
{
78,
1726328809,
},
{
3,
1726329079,
},
{
38,
1726329079,
},
{
58,
1726329079,
},
{
78,
1726329079,
},
{
98,
1726329079,
},
{
118,
1726329079,
},
{
138,
1726329079,
},
{
3,
1726329388,
},
{
38,
1726329388,
},
{
58,
1726329388,
},
{
78,
1726329388,
},
{
98,
1726329388,
},
{
118,
1726329388,
},
{
138,
1726329388,
},
{
2,
1726329634,
},
{
38,
1726329634,
},
{
58,
1726329634,
},
{
78,
1726329634,
},
{
98,
1726329634,
},
{
118,
1726329634,
},
{
3,
1726329912,
},
{
38,
1726329912,
},
{
58,
1726329912,
},
{
78,
1726329912,
},
{
98,
1726329912,
},
{
118,
1726329912,
},
{
138,
1726329912,
},
{
3,
1726330160,
},
{
39,
1726330160,
},
{
59,
1726330160,
},
{
79,
1726330160,
},
{
99,
1726330160,
},
{
119,
1726330160,
},
{
3,
1726330501,
},
{
38,
1726330501,
},
{
58,
1726330501,
},
{
78,
1726330501,
},
{
3,
1726330841,
},
{
39,
1726330841,
},
{
59,
1726330841,
},
{
79,
1726330841,
},
{
99,
1726330841,
},
{
119,
1726330841,
},
{
139,
1726330841,
},
{
159,
1726330841,
},
{
179,
1726330841,
},
{
3,
1726331357,
},
{
38,
1726331357,
},
{
58,
1726331357,
},
{
78,
1726331357,
},
{
98,
1726331357,
},
{
118,
1726331357,
},
{
138,
1726331357,
},
{
158,
1726331357,
},
{
178,
1726331357,
},
{
208,
1726331357,
},
{
228,
1726331357,
},
{
248,
1726331357,
},
{
268,
1726331357,
},
{
3,
1726331800,
},
{
39,
1726331800,
},
{
59,
1726331800,
},
{
79,
1726331800,
},
{
99,
1726331800,
},
{
119,
1726331800,
},
{
139,
1726331800,
},
{
159,
1726331800,
},
{
179,
1726331800,
},
{
210,
1726331800,
},
{
230,
1726331800,
},
{
2,
1726332530,
},
{
39,
1726332530,
},
{
59,
1726332530,
},
{
79,
1726332530,
},
{
99,
1726332530,
},
{
119,
1726332530,
},
{
139,
1726332530,
},
{
159,
1726332530,
},
{
3,
1726332996,
},
{
38,
1726332996,
},
{
58,
1726332996,
},
{
78,
1726332996,
},
{
98,
1726332996,
},
{
3,
1726333318,
},
{
39,
1726333318,
},
{
59,
1726333318,
},
{
79,
1726333318,
},
{
99,
1726333318,
},
{
119,
1726333318,
},
{
139,
1726333318,
},
{
159,
1726333318,
},
{
3,
1726333763,
},
{
38,
1726333763,
},
{
58,
1726333763,
},
{
78,
1726333763,
},
{
3,
1726334401,
},
{
39,
1726334401,
},
{
58,
1726334401,
},
{
79,
1726334401,
},
{
99,
1726334401,
},
{
118,
1726334401,
},
{
138,
1726334401,
},
{
158,
1726334401,
},
{
179,
1726334401,
},
{
3,
1726334729,
},
{
38,
1726334729,
},
{
58,
1726334729,
},
{
78,
1726334729,
},
{
98,
1726334729,
},
{
118,
1726334729,
},
{
138,
1726334729,
},
{
158,
1726334729,
},
{
178,
1726334729,
},
{
206,
1726334729,
},
{
226,
1726334729,
},
{
3,
1726335180,
},
{
39,
1726335180,
},
{
59,
1726335180,
},
{
79,
1726335180,
},
{
99,
1726335180,
},
{
119,
1726335180,
},
{
139,
1726335180,
},
{
159,
1726335180,
},
{
179,
1726335180,
},
{
209,
1726335180,
},
{
229,
1726335180,
},
{
249,
1726335180,
},
{
3,
1726335555,
},
{
39,
1726335555,
},
{
60,
1726335555,
},
{
79,
1726335555,
},
{
100,
1726335555,
},
{
119,
1726335555,
},
{
3,
1726335921,
},
{
38,
1726335921,
},
{
58,
1726335921,
},
{
78,
1726335921,
},
{
98,
1726335921,
},
{
118,
1726335921,
},
{
138,
1726335921,
},
{
158,
1726335921,
},
{
178,
1726335921,
},
{
207,
1726335921,
},
{
227,
1726335921,
},
{
3,
1726336207,
},
{
40,
1726336207,
},
{
60,
1726336207,
},
{
80,
1726336207,
},
{
100,
1726336207,
},
{
3,
1727618863,
},
{
38,
1727618863,
},
{
58,
1727618863,
},
{
78,
1727618863,
},
{
98,
1727618863,
},
{
118,
1727618863,
},
{
138,
1727618863,
},
{
158,
1727618863,
},
{
3,
1727619545,
},
{
37,
1727619545,
},
{
57,
1727619545,
},
{
77,
1727619545,
},
{
97,
1727619545,
},
{
117,
1727619545,
},
{
137,
1727619545,
},
{
157,
1727619545,
},
{
3,
1727620019,
},
{
37,
1727620019,
},
{
57,
1727620019,
},
{
77,
1727620019,
},
{
97,
1727620019,
},
{
117,
1727620019,
},
{
137,
1727620019,
},
{
157,
1727620019,
},
{
177,
1727620019,
},
{
209,
1727620019,
},
{
228,
1727620019,
},
{
3,
1727620385,
},
{
38,
1727620385,
},
{
58,
1727620385,
},
{
78,
1727620385,
},
{
98,
1727620385,
},
{
118,
1727620385,
},
{
3,
1728221678,
},
{
37,
1728221678,
},
{
57,
1728221678,
},
{
77,
1728221678,
},
{
97,
1728221678,
},
{
117,
1728221678,
},
{
137,
1728221678,
},
{
157,
1728221678,
},
{
177,
1728221678,
},
{
206,
1728221678,
},
{
226,
1728221678,
},
{
246,
1728221678,
},
{
3,
1728221953,
},
{
38,
1728221953,
},
{
58,
1728221953,
},
{
3,
1728222924,
},
{
37,
1728222924,
},
{
57,
1728222924,
},
{
77,
1728222924,
},
{
97,
1728222924,
},
{
117,
1728222924,
},
{
137,
1728222924,
},
{
157,
1728222924,
},
{
177,
1728222924,
},
{
206,
1728222924,
},
{
226,
1728222924,
},
{
246,
1728222924,
},
{
266,
1728222924,
},
{
286,
1728222924,
},
{
306,
1728222924,
},
{
326,
1728222924,
},
{
346,
1728222924,
},
{
3,
1728223434,
},
{
37,
1728223434,
},
{
57,
1728223434,
},
{
77,
1728223434,
},
{
97,
1728223434,
},
{
117,
1728223434,
},
{
137,
1728223434,
},
{
157,
1728223434,
},
{
177,
1728223434,
},
{
206,
1728223434,
},
{
226,
1728223434,
},
{
246,
1728223434,
},
{
266,
1728223434,
},
{
286,
1728223434,
},
{
306,
1728223434,
},
{
326,
1728223434,
},
{
346,
1728223434,
},
{
3,
1728224297,
},
{
37,
1728224297,
},
{
57,
1728224297,
},
{
77,
1728224297,
},
{
97,
1728224297,
},
{
117,
1728224297,
},
{
137,
1728224297,
},
{
157,
1728224297,
},
{
177,
1728224297,
},
{
206,
1728224297,
},
{
226,
1728224297,
},
{
246,
1728224297,
},
{
266,
1728224297,
},
{
286,
1728224297,
},
{
306,
1728224297,
},
{
326,
1728224297,
},
{
346,
1728224297,
},
{
375,
1728224297,
},
{
395,
1728224297,
},
{
415,
1728224297,
},
{
435,
1728224297,
},
{
3,
1728225078,
},
{
37,
1728225078,
},
{
57,
1728225078,
},
{
77,
1728225078,
},
{
97,
1728225078,
},
{
117,
1728225078,
},
{
137,
1728225078,
},
{
157,
1728225078,
},
{
177,
1728225078,
},
{
206,
1728225078,
},
{
226,
1728225078,
},
{
246,
1728225078,
},
{
266,
1728225078,
},
{
286,
1728225078,
},
{
306,
1728225078,
},
{
326,
1728225078,
},
{
346,
1728225078,
},
{
375,
1728225078,
},
{
395,
1728225078,
},
{
415,
1728225078,
},
{
435,
1728225078,
},
{
455,
1728225078,
},
{
3,
1728825794,
},
{
38,
1728825794,
},
{
58,
1728825794,
},
{
78,
1728825794,
},
{
98,
1728825794,
},
{
118,
1728825794,
},
{
138,
1728825794,
},
{
158,
1728825794,
},
{
178,
1728825794,
},
{
210,
1728825794,
},
{
3,
1728826229,
},
{
38,
1728826229,
},
{
58,
1728826229,
},
{
78,
1728826229,
},
{
98,
1728826229,
},
{
118,
1728826229,
},
{
138,
1728826229,
},
{
158,
1728826229,
},
{
178,
1728826229,
},
{
208,
1728826229,
},
{
228,
1728826229,
},
{
3,
1728826706,
},
{
37,
1728826706,
},
{
57,
1728826706,
},
{
77,
1728826706,
},
{
97,
1728826706,
},
{
117,
1728826706,
},
{
137,
1728826706,
},
{
157,
1728826706,
},
{
177,
1728826706,
},
{
206,
1728826706,
},
{
226,
1728826706,
},
{
246,
1728826706,
},
{
266,
1728826706,
},
{
286,
1728826706,
},
{
306,
1728826706,
},
{
326,
1728826706,
},
{
346,
1728826706,
},
{
376,
1728826706,
},
{
2,
1730638085,
},
{
37,
1730638085,
},
{
57,
1730638085,
},
{
77,
1730638085,
},
{
97,
1730638085,
},
{
117,
1730638085,
},
{
137,
1730638085,
},
{
157,
1730638085,
},
{
177,
1730638085,
},
{
208,
1730638085,
},
{
228,
1730638085,
},
{
248,
1730638085,
},
{
268,
1730638085,
},
{
288,
1730638085,
},
{
3,
1732452405,
},
{
39,
1732452405,
},
{
59,
1732452405,
},
{
79,
1732452405,
},
{
99,
1732452405,
},
{
119,
1732452405,
},
{
139,
1732452405,
},
},
},
["2590-15"] = {
["전도성 표식"] = {
{
15,
1714562200,
},
{
80,
1714562200,
},
{
116,
1714562200,
},
{
151,
1714562200,
},
{
186,
1714562200,
},
},
["서리 쐐기"] = {
{
16,
1714562200,
},
{
19,
1714562200,
},
{
21,
1714562200,
},
{
24,
1714562200,
},
{
31,
1714562200,
},
{
33,
1714562200,
},
{
41,
1714562200,
},
{
48,
1714562200,
},
{
81,
1714562200,
},
{
110,
1714562200,
},
{
117,
1714562200,
},
{
133,
1714562200,
},
{
135,
1714562200,
},
{
148,
1714562200,
},
{
160,
1714562200,
},
{
188,
1714562200,
},
{
195,
1714562200,
},
},
["대지 기둥"] = {
{
7,
1714562200,
},
{
9,
1714562200,
},
{
42,
1714562200,
},
{
44,
1714562200,
},
{
87,
1714562200,
},
{
89,
1714562200,
},
{
119,
1714562200,
},
{
120,
1714562200,
},
{
154,
1714562200,
},
{
156,
1714562200,
},
{
190,
1714562200,
},
{
192,
1714562200,
},
},
["절단의 불길"] = {
{
12,
1714562200,
},
{
40,
1714562200,
},
{
68,
1714562200,
},
{
97,
1714562200,
},
{
125,
1714562200,
},
{
153,
1714562200,
},
{
181,
1714562200,
},
{
209,
1714562200,
},
},
["원시 눈보라"] = {
{
54,
1714562200,
},
{
170,
1714562200,
},
},
["폭풍 소집"] = {
{
221,
1714562200,
},
},
["연쇄 번개"] = {
{
19,
1714562200,
},
{
19,
1714562200,
},
{
30,
1714562200,
},
{
30,
1714562200,
},
{
39,
1714562200,
},
{
39,
1714562200,
},
{
50,
1714562200,
},
{
50,
1714562200,
},
{
66,
1714562200,
},
{
66,
1714562200,
},
{
77,
1714562200,
},
{
77,
1714562200,
},
{
88,
1714562200,
},
{
88,
1714562200,
},
{
99,
1714562200,
},
{
99,
1714562200,
},
{
113,
1714562200,
},
{
113,
1714562200,
},
{
127,
1714562200,
},
{
127,
1714562200,
},
{
138,
1714562200,
},
{
138,
1714562200,
},
{
149,
1714562200,
},
{
149,
1714562200,
},
{
159,
1714562200,
},
{
159,
1714562200,
},
{
173,
1714562200,
},
{
173,
1714562200,
},
{
184,
1714562200,
},
{
184,
1714562200,
},
{
196,
1714562200,
},
{
196,
1714562200,
},
{
207,
1714562200,
},
{
207,
1714562200,
},
},
["분쇄"] = {
{
20,
1714562200,
},
{
41,
1714562200,
},
{
64,
1714562200,
},
{
86,
1714562200,
},
{
108,
1714562200,
},
{
130,
1714562200,
},
{
152,
1714562200,
},
{
174,
1714562200,
},
{
196,
1714562200,
},
},
["번개 화살"] = {
{
2,
1714562200,
},
{
26,
1714562200,
},
{
32,
1714562200,
},
{
47,
1714562200,
},
{
69,
1714562200,
},
{
82,
1714562200,
},
{
84,
1714562200,
},
{
90,
1714562200,
},
{
93,
1714562200,
},
{
95,
1714562200,
},
{
118,
1714562200,
},
{
140,
1714562200,
},
{
154,
1714562200,
},
{
156,
1714562200,
},
{
175,
1714562200,
},
{
189,
1714562200,
},
{
203,
1714562200,
},
},
["유성 도끼"] = {
{
34,
1714562200,
},
{
93,
1714562200,
},
{
147,
1714562200,
},
{
200,
1714562200,
},
},
["전율 소집"] = {
{
216,
1714562200,
},
},
},
["2685-15"] = {
["우주의 승천"] = {
{
183,
1718286005,
},
{
187,
1718286005,
},
{
244,
1718286005,
},
{
248,
1718286005,
},
{
171,
1720100203,
},
{
175,
1720100203,
},
{
161,
1720101016,
},
{
165,
1720101016,
},
{
222,
1720101016,
},
{
227,
1720101016,
},
},
["칠흑의 힘"] = {
{
163,
1718286005,
},
{
151,
1720100203,
},
{
141,
1720101016,
},
},
["대규모 파열"] = {
{
24,
1718286005,
},
{
48,
1718286005,
},
{
71,
1718286005,
},
{
24,
1720100203,
},
{
48,
1720100203,
},
{
24,
1720100588,
},
{
48,
1720100588,
},
{
71,
1720100588,
},
{
24,
1720101016,
},
{
48,
1720101016,
},
},
["불타는 숨결"] = {
{
29,
1718286005,
},
{
44,
1718286005,
},
{
64,
1718286005,
},
{
29,
1720100203,
},
{
45,
1720100203,
},
{
65,
1720100203,
},
{
29,
1720100588,
},
{
44,
1720100588,
},
{
64,
1720100588,
},
{
29,
1720101016,
},
{
44,
1720101016,
},
{
64,
1720101016,
},
},
["타오르는 발톱"] = {
{
20,
1718286005,
},
{
39,
1718286005,
},
{
58,
1718286005,
},
{
20,
1720100203,
},
{
39,
1720100203,
},
{
58,
1720100203,
},
{
20,
1720100588,
},
{
39,
1720100588,
},
{
58,
1720100588,
},
{
20,
1720101016,
},
{
39,
1720101016,
},
{
58,
1720101016,
},
},
["작열하는 폭탄"] = {
{
1,
1718286005,
},
{
33,
1718286005,
},
{
60,
1718286005,
},
{
1,
1720100203,
},
{
34,
1720100203,
},
{
60,
1720100203,
},
{
1,
1720100588,
},
{
33,
1720100588,
},
{
60,
1720100588,
},
{
1,
1720101016,
},
{
33,
1720101016,
},
{
60,
1720101016,
},
},
["심연의 숨결"] = {
{
117,
1718286005,
},
{
114,
1720100203,
},
{
109,
1720101016,
},
},
["공허 발톱"] = {
{
131,
1718286005,
},
{
148,
1718286005,
},
{
127,
1720100203,
},
{
145,
1720100203,
},
{
123,
1720101016,
},
},
["존재의 말살"] = {
{
98,
1718286005,
},
{
95,
1720100203,
},
{
98,
1720100588,
},
{
92,
1720101016,
},
},
["빛나는 쇄도"] = {
{
4,
1718286005,
},
{
77,
1718286005,
},
{
5,
1720100203,
},
{
73,
1720100203,
},
{
4,
1720100588,
},
{
76,
1720100588,
},
{
4,
1720101016,
},
{
71,
1720101016,
},
},
["공허의 강화"] = {
{
86,
1718286005,
},
{
97,
1718286005,
},
{
163,
1718286005,
},
{
83,
1720100203,
},
{
94,
1720100203,
},
{
151,
1720100203,
},
{
86,
1720100588,
},
{
97,
1720100588,
},
{
80,
1720101016,
},
{
91,
1720101016,
},
{
141,
1720101016,
},
},
["몰아치는 세례"] = {
{
195,
1718286005,
},
{
280,
1718286005,
},
{
183,
1720100203,
},
{
173,
1720101016,
},
{
258,
1720101016,
},
},
["억압의 포효"] = {
{
16,
1718286005,
},
{
16,
1720100203,
},
{
16,
1720100588,
},
{
15,
1720101016,
},
},
["황폐의 꽃"] = {
{
123,
1718286005,
},
{
120,
1720100203,
},
{
115,
1720101016,
},
},
["공허의 습격"] = {
{
196,
1718286005,
},
{
232,
1718286005,
},
{
270,
1718286005,
},
{
184,
1720100203,
},
{
174,
1720101016,
},
{
210,
1720101016,
},
{
248,
1720101016,
},
},
["작렬하는 비명"] = {
{
282,
1718286005,
},
{
197,
1720100203,
},
{
237,
1720101016,
},
{
249,
1720101016,
},
},
["영겁의 소멸"] = {
{
226,
1718286005,
},
{
303,
1718286005,
},
{
214,
1720100203,
},
{
204,
1720101016,
},
{
281,
1720101016,
},
},
["무의 포옹"] = {
{
199,
1718286005,
},
{
310,
1718286005,
},
{
187,
1720100203,
},
{
177,
1720101016,
},
},
["무한한 강압"] = {
{
141,
1718286005,
},
{
180,
1718286005,
},
{
236,
1718286005,
},
{
138,
1720100203,
},
{
168,
1720100203,
},
{
133,
1720101016,
},
{
158,
1720101016,
},
{
214,
1720101016,
},
},
["철폐"] = {
{
118,
1718286005,
},
{
184,
1718286005,
},
{
245,
1718286005,
},
{
115,
1720100203,
},
{
172,
1720100203,
},
{
110,
1720101016,
},
{
162,
1720101016,
},
{
223,
1720101016,
},
},
["공허 폭탄"] = {
{
127,
1718286005,
},
{
203,
1718286005,
},
{
265,
1718286005,
},
{
124,
1720100203,
},
{
192,
1720100203,
},
{
119,
1720101016,
},
{
182,
1720101016,
},
{
243,
1720101016,
},
},
},
["2607-14"] = {
["번개 숨결"] = {
{
25,
1714218239,
},
{
64,
1714218239,
},
{
424,
1714218239,
},
},
["번개 구체"] = {
{
343,
1714218239,
},
{
370,
1714218239,
},
},
["태풍 날개"] = {
{
40,
1714218239,
},
},
["폭풍 화살"] = {
{
108,
1714218239,
},
{
157,
1714218239,
},
},
["전류 비늘"] = {
{
-1,
1714218239,
},
{
175,
1714218239,
},
{
387,
1714218239,
},
{
402,
1714218239,
},
},
["폭풍의 수의"] = {
{
70,
1714218239,
},
{
321,
1714218239,
},
},
["거센 폭풍우"] = {
{
393,
1714218239,
},
},
["전하 충전"] = {
{
14,
1714218239,
},
{
49,
1714218239,
},
},
["전기가 흐르는 턱"] = {
{
6,
1714218239,
},
{
31,
1714218239,
},
{
56,
1714218239,
},
{
215,
1714218239,
},
{
240,
1714218239,
},
{
263,
1714218239,
},
{
293,
1714218239,
},
{
318,
1714218239,
},
},
["Encounter Event"] = {
{
-1,
1714218239,
},
{
94,
1714218239,
},
{
184,
1714218239,
},
{
320,
1714218239,
},
{
392,
1714218239,
},
},
["쇄도"] = {
{
89,
1714218239,
},
},
["천둥 작렬"] = {
{
411,
1714218239,
},
{
441,
1714218239,
},
},
["폭풍쇄도"] = {
{
187,
1714218239,
},
{
267,
1714218239,
},
},
["불안정한 전류"] = {
{
247,
1714218239,
},
{
297,
1714218239,
},
},
["번개의 황폐"] = {
{
108,
1714218239,
},
{
121,
1714218239,
},
{
134,
1714218239,
},
{
148,
1714218239,
},
{
161,
1714218239,
},
{
351,
1714218239,
},
},
["뇌우의 날개"] = {
{
222,
1714218239,
},
{
257,
1714218239,
},
{
307,
1714218239,
},
},
["벼락"] = {
{
325,
1714218239,
},
{
359,
1714218239,
},
},
["폭풍의 도래"] = {
{
357,
1714218239,
},
},
["전격성 폭발물"] = {
{
228,
1714218239,
},
{
314,
1714218239,
},
{
428,
1714218239,
},
},
["폭풍 회오리"] = {
{
89,
1714218239,
},
{
386,
1714218239,
},
},
["황폐의 수의"] = {
{
94,
1714218239,
},
},
},
["2902-15"] = {
["위상 전환"] = {
{
90,
1726321720,
},
{
164,
1726321720,
},
{
258,
1726321720,
},
{
333,
1726321720,
},
},
["삼키는 어둠"] = {
{
140,
1726321720,
},
{
310,
1726321720,
},
},
["굶주린 고함"] = {
{
152,
1726321720,
},
{
159,
1726321720,
},
{
322,
1726321720,
},
{
329,
1726321720,
},
},
["위산"] = {
{
17,
1726321720,
},
{
64,
1726321720,
},
{
185,
1726321720,
},
{
232,
1726321720,
},
{
355,
1726321720,
},
},
["탐욕스러운 맞대결"] = {
{
34,
1726321720,
},
{
70,
1726321720,
},
{
202,
1726321720,
},
{
238,
1726321720,
},
},
["맹독의 채찍"] = {
{
7,
1726321720,
},
{
32,
1726321720,
},
{
60,
1726321720,
},
{
175,
1726321720,
},
{
200,
1726321720,
},
{
228,
1726321720,
},
{
345,
1726321720,
},
},
["할복"] = {
{
119,
1726321720,
},
{
122,
1726321720,
},
{
125,
1726321720,
},
{
130,
1726321720,
},
{
133,
1726321720,
},
{
134,
1726321720,
},
{
135,
1726321720,
},
{
288,
1726321720,
},
{
296,
1726321720,
},
{
299,
1726321720,
},
{
302,
1726321720,
},
{
303,
1726321720,
},
{
304,
1726321720,
},
{
305,
1726321720,
},
{
307,
1726321720,
},
{
310,
1726321720,
},
{
311,
1726321720,
},
},
["딸깍거리는 무리"] = {
{
99,
1726321720,
},
{
268,
1726321720,
},
},
["무자비한 으깨기"] = {
{
3,
1726321720,
},
{
18,
1726321720,
},
{
33,
1726321720,
},
{
52,
1726321720,
},
{
67,
1726321720,
},
{
172,
1726321720,
},
{
187,
1726321720,
},
{
202,
1726321720,
},
{
221,
1726321720,
},
{
236,
1726321720,
},
{
342,
1726321720,
},
{
357,
1726321720,
},
},
["무차별 분쇄"] = {
{
95,
1726321720,
},
{
96,
1726321720,
},
{
263,
1726321720,
},
{
264,
1726321720,
},
},
["추적자의 거미줄"] = {
{
11,
1726321720,
},
{
56,
1726321720,
},
{
180,
1726321720,
},
{
225,
1726321720,
},
{
350,
1726321720,
},
},
["압도적인 돌진"] = {
{
105,
1726321720,
},
{
109,
1726321720,
},
{
116,
1726321720,
},
{
123,
1726321720,
},
{
130,
1726321720,
},
{
275,
1726321720,
},
{
279,
1726321720,
},
{
286,
1726321720,
},
{
293,
1726321720,
},
{
300,
1726321720,
},
},
},
["2635-15"] = {
["강풍 배출"] = {
{
14,
1714563152,
},
{
92,
1714563152,
},
{
169,
1714563152,
},
{
245,
1714563152,
},
{
14,
1714563505,
},
{
92,
1714563505,
},
{
166,
1714563505,
},
},
["전도성 표식"] = {
{
4,
1714563152,
},
{
29,
1714563152,
},
{
55,
1714563152,
},
{
108,
1714563152,
},
{
133,
1714563152,
},
{
184,
1714563152,
},
{
211,
1714563152,
},
{
4,
1714563505,
},
{
29,
1714563505,
},
{
55,
1714563505,
},
{
107,
1714563505,
},
{
132,
1714563505,
},
{
182,
1714563505,
},
{
208,
1714563505,
},
},
["폭풍 화살"] = {
{
79,
1714563152,
},
{
80,
1714563152,
},
{
81,
1714563152,
},
{
83,
1714563152,
},
{
83,
1714563152,
},
{
84,
1714563152,
},
{
84,
1714563152,
},
{
85,
1714563152,
},
{
86,
1714563152,
},
{
87,
1714563152,
},
{
88,
1714563152,
},
{
88,
1714563152,
},
{
89,
1714563152,
},
{
91,
1714563152,
},
{
92,
1714563152,
},
{
93,
1714563152,
},
{
94,
1714563152,
},
{
95,
1714563152,
},
{
97,
1714563152,
},
{
98,
1714563152,
},
{
99,
1714563152,
},
{
99,
1714563152,
},
{
100,
1714563152,
},
{
102,
1714563152,
},
{
103,
1714563152,
},
{
104,
1714563152,
},
{
106,
1714563152,
},
{
106,
1714563152,
},
{
108,
1714563152,
},
{
108,
1714563152,
},
{
109,
1714563152,
},
{
110,
1714563152,
},
{
110,
1714563152,
},
{
111,
1714563152,
},
{
112,
1714563152,
},
{
112,
1714563152,
},
{
114,
1714563152,
},
{
115,
1714563152,
},
{
115,
1714563152,
},
{
116,
1714563152,
},
{
117,
1714563152,
},
{
118,
1714563152,
},
{
120,
1714563152,
},
{
121,
1714563152,
},
{
122,
1714563152,
},
{
123,
1714563152,
},
{
125,
1714563152,
},
{
126,
1714563152,
},
{
127,
1714563152,
},
{
128,
1714563152,
},
{
131,
1714563152,
},
{
133,
1714563152,
},
{
137,
1714563152,
},
{
156,
1714563152,
},
{
157,
1714563152,
},
{
160,
1714563152,
},
{
160,
1714563152,
},
{
161,
1714563152,
},
{
161,
1714563152,
},
{
164,
1714563152,
},
{
165,
1714563152,
},
{
165,
1714563152,
},
{
166,
1714563152,
},
{
168,
1714563152,
},
{
169,
1714563152,
},
{
170,
1714563152,
},
{
171,
1714563152,
},
{
173,
1714563152,
},
{
174,
1714563152,
},
{
174,
1714563152,
},
{
176,
1714563152,
},
{
178,
1714563152,
},
{
179,
1714563152,
},
{
179,
1714563152,
},
{
180,
1714563152,
},
{
183,
1714563152,
},
{
184,
1714563152,
},
{
184,
1714563152,
},
{
185,
1714563152,
},
{
188,
1714563152,
},
{
189,
1714563152,
},
{
189,
1714563152,
},
{
190,
1714563152,
},
{
193,
1714563152,
},
{
194,
1714563152,
},
{
194,
1714563152,
},
{
195,
1714563152,
},
{
198,
1714563152,
},
{
199,
1714563152,
},
{
199,
1714563152,
},
{
200,
1714563152,
},
{
202,
1714563152,
},
{
203,
1714563152,
},
{
204,
1714563152,
},
{
204,
1714563152,
},
{
207,
1714563152,
},
{
207,
1714563152,
},
{
208,
1714563152,
},
{
211,
1714563152,
},
{
211,
1714563152,
},
{
212,
1714563152,
},
{
215,
1714563152,
},
{
216,
1714563152,
},
{
219,
1714563152,
},
{
220,
1714563152,
},
{
224,
1714563152,
},
{
225,
1714563152,
},
{
229,
1714563152,
},
{
229,
1714563152,
},
{
232,
1714563152,
},
{
233,
1714563152,
},
{
233,
1714563152,
},
{
234,
1714563152,
},
{
235,
1714563152,
},
{
236,
1714563152,
},
{
236,
1714563152,
},
{
237,
1714563152,
},
{
237,
1714563152,
},
{
238,
1714563152,
},
{
239,
1714563152,
},
{
240,
1714563152,
},
{
241,
1714563152,
},
{
241,
1714563152,
},
{
242,
1714563152,
},
{
242,
1714563152,
},
{
244,
1714563152,
},
{
245,
1714563152,
},
{
246,
1714563152,
},
{
246,
1714563152,
},
{
247,
1714563152,
},
{
247,
1714563152,
},
{
248,
1714563152,
},
{
249,
1714563152,
},
{
250,
1714563152,
},
{
250,
1714563152,
},
{
251,
1714563152,
},
{
252,
1714563152,
},
{
252,
1714563152,
},
{
253,
1714563152,
},
{
253,
1714563152,
},
{
78,
1714563505,
},
{
80,
1714563505,
},
{
81,
1714563505,
},
{
82,
1714563505,
},
{
83,
1714563505,
},
{
83,
1714563505,
},
{
84,
1714563505,
},
{
84,
1714563505,
},
{
85,
1714563505,
},
{
86,
1714563505,
},
{
87,
1714563505,
},
{
88,
1714563505,
},
{
89,
1714563505,
},
{
89,
1714563505,
},
{
90,
1714563505,
},
{
91,
1714563505,
},
{
92,
1714563505,
},
{
92,
1714563505,
},
{
93,
1714563505,
},
{
94,
1714563505,
},
{
95,
1714563505,
},
{
96,
1714563505,
},
{
97,
1714563505,
},
{
97,
1714563505,
},
{
98,
1714563505,
},
{
98,
1714563505,
},
{
100,
1714563505,
},
{
101,
1714563505,
},
{
101,
1714563505,
},
{
102,
1714563505,
},
{
103,
1714563505,
},
{
103,
1714563505,
},
{
104,
1714563505,
},
{
105,
1714563505,
},
{
105,
1714563505,
},
{
107,
1714563505,
},
{
108,
1714563505,
},
{
108,
1714563505,
},
{
109,
1714563505,
},
{
112,
1714563505,
},
{
113,
1714563505,
},
{
113,
1714563505,
},
{
114,
1714563505,
},
{
117,
1714563505,
},
{
117,
1714563505,
},
{
118,
1714563505,
},
{
121,
1714563505,
},
{
121,
1714563505,
},
{
122,
1714563505,
},
{
124,
1714563505,
},
{
125,
1714563505,
},
{
125,
1714563505,
},
{
126,
1714563505,
},
{
126,
1714563505,
},
{
129,
1714563505,
},
{
130,
1714563505,
},
{
131,
1714563505,
},
{
135,
1714563505,
},
{
136,
1714563505,
},
{
138,
1714563505,
},
{
153,
1714563505,
},
{
154,
1714563505,
},
{
155,
1714563505,
},
{
156,
1714563505,
},
{
157,
1714563505,
},
{
157,
1714563505,
},
{
158,
1714563505,
},
{
158,
1714563505,
},
{
159,
1714563505,
},
{
160,
1714563505,
},
{
160,
1714563505,
},
{
162,
1714563505,
},
{
163,
1714563505,
},
{
163,
1714563505,
},
{
164,
1714563505,
},
{
164,
1714563505,
},
{
165,
1714563505,
},
{
167,
1714563505,
},
{
168,
1714563505,
},
{
168,
1714563505,
},
{
169,
1714563505,
},
{
169,
1714563505,
},
{
170,
1714563505,
},
{
171,
1714563505,
},
{
173,
1714563505,
},
{
173,
1714563505,
},
{
174,
1714563505,
},
{
175,
1714563505,
},
{
176,
1714563505,
},
{
177,
1714563505,
},
{
177,
1714563505,
},
{
179,
1714563505,
},
{
180,
1714563505,
},
{
181,
1714563505,
},
{
182,
1714563505,
},
{
184,
1714563505,
},
{
185,
1714563505,
},
{
186,
1714563505,
},
{
187,
1714563505,
},
{
188,
1714563505,
},
{
189,
1714563505,
},
{
191,
1714563505,
},
{
192,
1714563505,
},
{
193,
1714563505,
},
{
194,
1714563505,
},
{
196,
1714563505,
},
{
197,
1714563505,
},
{
198,
1714563505,
},
{
199,
1714563505,
},
{
201,
1714563505,
},
{
202,
1714563505,
},
{
203,
1714563505,
},
{
204,
1714563505,
},
{
205,
1714563505,
},
{
206,
1714563505,
},
{
208,
1714563505,
},
{
209,
1714563505,
},
{
210,
1714563505,
},
{
211,
1714563505,
},
{
213,
1714563505,
},
{
214,
1714563505,
},
{
215,
1714563505,
},
{
216,
1714563505,
},
{
218,
1714563505,
},
{
219,
1714563505,
},
{
220,
1714563505,
},
{
221,
1714563505,
},
{
222,
1714563505,
},
{
223,
1714563505,
},
{
225,
1714563505,
},
{
226,
1714563505,
},
{
227,
1714563505,
},
{
228,
1714563505,
},
{
230,
1714563505,
},
{
231,
1714563505,
},
{
232,
1714563505,
},
{
232,
1714563505,
},
{
233,
1714563505,
},
{
234,
1714563505,
},
{
235,
1714563505,
},
{
236,
1714563505,
},
{
236,
1714563505,
},
{
237,
1714563505,
},
{
237,
1714563505,
},
},
["역풍"] = {
{
97,
1714563152,
},
{
143,
1714563152,
},
{
99,
1714563505,
},
{
141,
1714563505,
},
},
["맹렬한 파열"] = {
{
8,
1714563152,
},
{
86,
1714563152,
},
{
163,
1714563152,
},
{
239,
1714563152,
},
{
9,
1714563505,
},
{
87,
1714563505,
},
{
161,
1714563505,
},
},
["교차의 바람"] = {
{
29,
1714563152,
},
{
29,
1714563152,
},
{
30,
1714563152,
},
{
64,
1714563152,
},
{
65,
1714563152,
},
{
107,
1714563152,
},
{
107,
1714563152,
},
{
108,
1714563152,
},
{
142,
1714563152,
},
{
142,
1714563152,
},
{
143,
1714563152,
},
{
183,
1714563152,
},
{
184,
1714563152,
},
{
218,
1714563152,
},
{
219,
1714563152,
},
{
28,
1714563505,
},
{
29,
1714563505,
},
{
63,
1714563505,
},
{
64,
1714563505,
},
{
106,
1714563505,
},
{
106,
1714563505,
},
{
107,
1714563505,
},
{
141,
1714563505,
},
{
142,
1714563505,
},
{
143,
1714563505,
},
{
181,
1714563505,
},
{
182,
1714563505,
},
{
183,
1714563505,
},
{
217,
1714563505,
},
{
217,
1714563505,
},
{
218,
1714563505,
},
},
["응축되는 폭풍"] = {
{
77,
1714563152,
},
{
153,
1714563152,
},
{
230,
1714563152,
},
{
77,
1714563505,
},
{
152,
1714563505,
},
{
230,
1714563505,
},
},
["공중 베기"] = {
{
84,
1714563152,
},
{
118,
1714563152,
},
{
133,
1714563152,
},
{
161,
1714563152,
},
{
175,
1714563152,
},
{
190,
1714563152,
},
{
207,
1714563152,
},
{
221,
1714563152,
},
{
239,
1714563152,
},
{
85,
1714563505,
},
{
105,
1714563505,
},
{
119,
1714563505,
},
{
133,
1714563505,
},
{
160,
1714563505,
},
{
173,
1714563505,
},
{
188,
1714563505,
},
{
205,
1714563505,
},
{
219,
1714563505,
},
{
238,
1714563505,
},
},
["불안정한 강풍"] = {
{
84,
1714563152,
},
{
120,
1714563152,
},
{
163,
1714563152,
},
{
85,
1714563505,
},
{
107,
1714563505,
},
{
158,
1714563505,
},
},
["전환된 정수"] = {
{
82,
1714563152,
},
{
158,
1714563152,
},
{
186,
1714563152,
},
{
202,
1714563152,
},
{
233,
1714563152,
},
{
235,
1714563152,
},
{
252,
1714563152,
},
{
81,
1714563505,
},
{
156,
1714563505,
},
{
170,
1714563505,
},
{
200,
1714563505,
},
{
232,
1714563505,
},
{
234,
1714563505,
},
},
["거센 하늘 바람"] = {
{
19,
1714563152,
},
{
54,
1714563152,
},
{
71,
1714563152,
},
{
97,
1714563152,
},
{
99,
1714563152,
},
{
132,
1714563152,
},
{
148,
1714563152,
},
{
173,
1714563152,
},
{
210,
1714563152,
},
{
212,
1714563152,
},
{
241,
1714563152,
},
{
244,
1714563152,
},
{
251,
1714563152,
},
{
18,
1714563505,
},
{
35,
1714563505,
},
{
56,
1714563505,
},
{
84,
1714563505,
},
{
96,
1714563505,
},
{
101,
1714563505,
},
{
131,
1714563505,
},
{
144,
1714563505,
},
{
172,
1714563505,
},
{
207,
1714563505,
},
{
209,
1714563505,
},
{
224,
1714563505,
},
},
["미풍의 격돌"] = {
{
16,
1714563152,
},
{
33,
1714563152,
},
{
52,
1714563152,
},
{
69,
1714563152,
},
{
94,
1714563152,
},
{
111,
1714563152,
},
{
130,
1714563152,
},
{
147,
1714563152,
},
{
171,
1714563152,
},
{
188,
1714563152,
},
{
207,
1714563152,
},
{
224,
1714563152,
},
{
254,
1714563152,
},
{
16,
1714563505,
},
{
33,
1714563505,
},
{
54,
1714563505,
},
{
71,
1714563505,
},
{
94,
1714563505,
},
{
111,
1714563505,
},
{
129,
1714563505,
},
{
146,
1714563505,
},
{
169,
1714563505,
},
{
186,
1714563505,
},
{
204,
1714563505,
},
{
221,
1714563505,
},
},
["회오리바람"] = {
{
38,
1714563152,
},
{
38,
1714563152,
},
{
116,
1714563152,
},
{
116,
1714563152,
},
{
193,
1714563152,
},
{
193,
1714563152,
},
{
194,
1714563152,
},
{
201,
1714563152,
},
{
202,
1714563152,
},
{
203,
1714563152,
},
{
40,
1714563505,
},
{
40,
1714563505,
},
{
116,
1714563505,
},
{
116,
1714563505,
},
{
191,
1714563505,
},
{
191,
1714563505,
},
},
},
["2587-15"] = {
["작열하는 쐐기"] = {
{
22,
1714559491,
},
{
22,
1714559491,
},
{
44,
1714559491,
},
{
44,
1714559491,
},
{
66,
1714559491,
},
{
66,
1714559491,
},
{
142,
1714559491,
},
{
142,
1714559491,
},
},
["화염 균열"] = {
{
15,
1714559491,
},
{
44,
1714559491,
},
{
75,
1714559491,
},
{
135,
1714559491,
},
},
["소각의 포효"] = {
{
12,
1714559491,
},
{
36,
1714559491,
},
{
58,
1714559491,
},
{
80,
1714559491,
},
{
132,
1714559491,
},
{
156,
1714559491,
},
},
["용암 회전베기"] = {
{
41,
1714559491,
},
{
71,
1714559491,
},
{
161,
1714559491,
},
},
["불타는 상처"] = {
{
0,
1714559491,
},
},
["소각"] = {
{
127,
1714559491,
},
{
128,
1714559491,
},
},
["화염의 군대"] = {
{
99,
1714559491,
},
},
},
["2614-14"] = {
["혈족지기의 대지팡이"] = {
{
16,
1714216389,
},
{
17,
1714216389,
},
{
43,
1714216389,
},
{
44,
1714216389,
},
{
72,
1714216389,
},
{
73,
1714216389,
},
{
97,
1714216389,
},
{
98,
1714216389,
},
{
15,
1714216690,
},
{
16,
1714216690,
},
{
42,
1714216690,
},
{
43,
1714216690,
},
{
69,
1714216690,
},
{
70,
1714216690,
},
{
96,
1714216690,
},
{
97,
1714216690,
},
{
125,
1714216690,
},
{
126,
1714216690,
},
{
152,
1714216690,
},
{
153,
1714216690,
},
},
["얼음 탄막"] = {
{
47,
1714216389,
},
{
53,
1714216389,
},
{
73,
1714216389,
},
{
78,
1714216389,
},
{
68,
1714216690,
},
{
158,
1714216690,
},
{
161,
1714216690,
},
},
["흉포한 찌르기"] = {
{
72,
1714216389,
},
{
76,
1714216389,
},
{
81,
1714216389,
},
{
86,
1714216389,
},
{
92,
1714216389,
},
{
98,
1714216389,
},
{
102,
1714216389,
},
{
107,
1714216389,
},
{
111,
1714216389,
},
{
118,
1714216389,
},
{
66,
1714216690,
},
{
71,
1714216690,
},
{
76,
1714216690,
},
{
99,
1714216690,
},
{
100,
1714216690,
},
{
118,
1714216690,
},
{
128,
1714216690,
},
{
130,
1714216690,
},
{
135,
1714216690,
},
{
136,
1714216690,
},
{
143,
1714216690,
},
{
147,
1714216690,
},
{
149,
1714216690,
},
{
153,
1714216690,
},
{
159,
1714216690,
},
{
164,
1714216690,
},
},
["싸늘한 격분"] = {
{
45,
1714216389,
},
{
58,
1714216389,
},
{
70,
1714216389,
},
{
82,
1714216389,
},
{
45,
1714216690,
},
{
57,
1714216690,
},
{
70,
1714216690,
},
},
["필사의 돌발톱"] = {
{
4,
1714216389,
},
{
30,
1714216389,
},
{
52,
1714216389,
},
{
76,
1714216389,
},
{
100,
1714216389,
},
{
4,
1714216690,
},
{
29,
1714216690,
},
{
52,
1714216690,
},
{
76,
1714216690,
},
{
100,
1714216690,
},
{
124,
1714216690,
},
{
148,
1714216690,
},
},
["진동"] = {
{
136,
1714216690,
},
{
148,
1714216690,
},
{
160,
1714216690,
},
},
["Encounter Spawn"] = {
{
35,
1714216389,
},
{
60,
1714216389,
},
{
97,
1714216389,
},
{
35,
1714216690,
},
{
60,
1714216690,
},
{
96,
1714216690,
},
{
121,
1714216690,
},
{
164,
1714216690,
},
{
165,
1714216690,
},
},
["야생불"] = {
{
9,
1714216389,
},
{
34,
1714216389,
},
{
59,
1714216389,
},
{
84,
1714216389,
},
{
109,
1714216389,
},
{
9,
1714216690,
},
{
34,
1714216690,
},
{
59,
1714216690,
},
{
84,
1714216690,
},
{
109,
1714216690,
},
{
134,
1714216690,
},
{
159,
1714216690,
},
},
["얼음 수의"] = {
{
27,
1714216389,
},
{
71,
1714216389,
},
{
115,
1714216389,
},
{
27,
1714216690,
},
{
72,
1714216690,
},
{
115,
1714216690,
},
{
161,
1714216690,
},
},
["파수의 불꽃"] = {
{
106,
1714216389,
},
{
116,
1714216389,
},
{
102,
1714216690,
},
{
112,
1714216690,
},
{
123,
1714216690,
},
{
134,
1714216690,
},
{
145,
1714216690,
},
{
156,
1714216690,
},
{
167,
1714216690,
},
},
["이온화 전하"] = {
{
77,
1714216389,
},
{
88,
1714216389,
},
{
99,
1714216389,
},
{
110,
1714216389,
},
{
72,
1714216690,
},
{
83,
1714216690,
},
{
94,
1714216690,
},
},
},
["2920-15"] = {
["황혼의 대학살"] = {
{
34,
1728225689,
},
{
35,
1728225689,
},
{
40,
1728225689,
},
{
64,
1728225689,
},
{
65,
1728225689,
},
{
70,
1728225689,
},
{
34,
1728226161,
},
{
35,
1728226161,
},
{
40,
1728226161,
},
{
64,
1728226161,
},
{
65,
1728226161,
},
{
70,
1728226161,
},
{
33,
1728226669,
},
{
34,
1728226669,
},
{
39,
1728226669,
},
{
63,
1728226669,
},
{
64,
1728226669,
},
{
69,
1728226669,
},
{
163,
1728226669,
},
{
164,
1728226669,
},
{
165,
1728226669,
},
{
169,
1728226669,
},
{
170,
1728226669,
},
{
193,
1728226669,
},
{
194,
1728226669,
},
{
195,
1728226669,
},
{
199,
1728226669,
},
{
200,
1728226669,
},
{
34,
1728227132,
},
{
35,
1728227132,
},
{
40,
1728227132,
},
{
64,
1728227132,
},
{
65,
1728227132,
},
{
70,
1728227132,
},
{
164,
1728227132,
},
{
165,
1728227132,
},
{
170,
1728227132,
},
{
194,
1728227132,
},
{
195,
1728227132,
},
{
200,
1728227132,
},
{
294,
1728227132,
},
{
295,
1728227132,
},
{
300,
1728227132,
},
{
324,
1728227132,
},
{
325,
1728227132,
},
{
330,
1728227132,
},
{
34,
1728827785,
},
{
35,
1728827785,
},
{
40,
1728827785,
},
{
64,
1728827785,
},
{
65,
1728827785,
},
{
70,
1728827785,
},
{
164,
1728827785,
},
{
165,
1728827785,
},
{
170,
1728827785,
},
{
194,
1728827785,
},
{
195,
1728827785,
},
{
33,
1728828220,
},
{
35,
1728828220,
},
{
40,
1728828220,
},
{
64,
1728828220,
},
{
65,
1728828220,
},
{
70,
1728828220,
},
{
163,
1728828220,
},
{
165,
1728828220,
},
{
170,
1728828220,
},
{
193,
1728828220,
},
{
194,
1728828220,
},
{
195,
1728828220,
},
{
200,
1728828220,
},
{
34,
1730638645,
},
{
35,
1730638645,
},
{
40,
1730638645,
},
{
64,
1730638645,
},
{
65,
1730638645,
},
{
70,
1730638645,
},
{
164,
1730638645,
},
{
165,
1730638645,
},
{
170,
1730638645,
},
{
194,
1730638645,
},
{
195,
1730638645,
},
{
200,
1730638645,
},
{
34,
1732453319,
},
{
35,
1732453319,
},
{
40,
1732453319,
},
{
64,
1732453319,
},
{
65,
1732453319,
},
{
70,
1732453319,
},
{
164,
1732453319,
},
{
165,
1732453319,
},
{
170,
1732453319,
},
{
194,
1732453319,
},
{
195,
1732453319,
},
{
200,
1732453319,
},
{
201,
1732453319,
},
},
["사신"] = {
{
0,
1728225689,
},
{
0,
1728226161,
},
{
-1,
1728226669,
},
{
0,
1728227132,
},
{
-1,
1728827785,
},
{
-1,
1728828220,
},
{
-1,
1730638645,
},
{
0,
1732453319,
},
},
["칠흑의 밤"] = {
{
101,
1728225689,
},
{
101,
1728226161,
},
{
100,
1728226669,
},
{
230,
1728226669,
},
{
101,
1728227132,
},
{
231,
1728227132,
},
{
100,
1728827785,
},
{
100,
1728828220,
},
{
230,
1728828220,
},
{
100,
1730638645,
},
{
230,
1730638645,
},
{
101,
1732453319,
},
},
["암살"] = {
{
8,
1728225689,
},
{
15,
1728225689,
},
{
16,
1728225689,
},
{
138,
1728225689,
},
{
145,
1728225689,
},
{
146,
1728225689,
},
{
8,
1728226161,
},
{
15,
1728226161,
},
{
16,
1728226161,
},
{
17,
1728226161,
},
{
7,
1728226669,
},
{
15,
1728226669,
},
{
15,
1728226669,
},
{
16,
1728226669,
},
{
137,
1728226669,
},
{
145,
1728226669,
},
{
145,
1728226669,
},
{
146,
1728226669,
},
{
8,
1728227132,
},
{
15,
1728227132,
},
{
16,
1728227132,
},
{
17,
1728227132,
},
{
138,
1728227132,
},
{
145,
1728227132,
},
{
146,
1728227132,
},
{
147,
1728227132,
},
{
268,
1728227132,
},
{
275,
1728227132,
},
{
276,
1728227132,
},
{
277,
1728227132,
},
{
8,
1728827785,
},
{
15,
1728827785,
},
{
16,
1728827785,
},
{
138,
1728827785,
},
{
145,
1728827785,
},
{
146,
1728827785,
},
{
147,
1728827785,
},
{
8,
1728828220,
},
{
15,
1728828220,
},
{
16,
1728828220,
},
{
138,
1728828220,
},
{
145,
1728828220,
},
{
146,
1728828220,
},
{
268,
1728828220,
},
{
275,
1728828220,
},
{
276,
1728828220,
},
{
277,
1728828220,
},
{
8,
1730638645,
},
{
15,
1730638645,
},
{
16,
1730638645,
},
{
138,
1730638645,
},
{
145,
1730638645,
},
{
146,
1730638645,
},
{
8,
1732453319,
},
{
16,
1732453319,
},
{
16,
1732453319,
},
{
17,
1732453319,
},
{
138,
1732453319,
},
{
146,
1732453319,
},
{
146,
1732453319,
},
{
147,
1732453319,
},
},
["영원한 밤"] = {
{
361,
1728227132,
},
},
["연합의 단검"] = {
{
47,
1728225689,
},
{
48,
1728225689,
},
{
49,
1728225689,
},
{
77,
1728225689,
},
{
78,
1728225689,
},
{
79,
1728225689,
},
{
47,
1728226161,
},
{
48,
1728226161,
},
{
49,
1728226161,
},
{
77,
1728226161,
},
{
78,
1728226161,
},
{
79,
1728226161,
},
{
46,
1728226669,
},
{
47,
1728226669,
},
{
48,
1728226669,
},
{
76,
1728226669,
},
{
77,
1728226669,
},
{
78,
1728226669,
},
{
176,
1728226669,
},
{
177,
1728226669,
},
{
178,
1728226669,
},
{
179,
1728226669,
},
{
206,
1728226669,
},
{
207,
1728226669,
},
{
208,
1728226669,
},
{
209,
1728226669,
},
{
47,
1728227132,
},
{
48,
1728227132,
},
{
49,
1728227132,
},
{
77,
1728227132,
},
{
78,
1728227132,
},
{
79,
1728227132,
},
{
177,
1728227132,
},
{
178,
1728227132,
},
{
179,
1728227132,
},
{
180,
1728227132,
},
{
207,
1728227132,
},
{
208,
1728227132,
},
{
209,
1728227132,
},
{
210,
1728227132,
},
{
307,
1728227132,
},
{
308,
1728227132,
},
{
309,
1728227132,
},
{
310,
1728227132,
},
{
311,
1728227132,
},
{
337,
1728227132,
},
{
338,
1728227132,
},
{
339,
1728227132,
},
{
340,
1728227132,
},
{
341,
1728227132,
},
{
47,
1728827785,
},
{
48,
1728827785,
},
{
49,
1728827785,
},
{
77,
1728827785,
},
{
78,
1728827785,
},
{
79,
1728827785,
},
{
177,
1728827785,
},
{
178,
1728827785,
},
{
179,
1728827785,
},
{
180,
1728827785,
},
{
47,
1728828220,
},
{
48,
1728828220,
},
{
49,
1728828220,
},
{
76,
1728828220,
},
{
77,
1728828220,
},
{
78,
1728828220,
},
{
79,
1728828220,
},
{
177,
1728828220,
},
{
178,
1728828220,
},
{
179,
1728828220,
},
{
180,
1728828220,
},
{
207,
1728828220,
},
{
208,
1728828220,
},
{
209,
1728828220,
},
{
210,
1728828220,
},
{
47,
1730638645,
},
{
48,
1730638645,
},
{
49,
1730638645,
},
{
77,
1730638645,
},
{
78,
1730638645,
},
{
79,
1730638645,
},
{
177,
1730638645,
},
{
178,
1730638645,
},
{
179,
1730638645,
},
{
180,
1730638645,
},
{
207,
1730638645,
},
{
208,
1730638645,
},
{
209,
1730638645,
},
{
210,
1730638645,
},
{
47,
1732453319,
},
{
48,
1732453319,
},
{
49,
1732453319,
},
{
77,
1732453319,
},
{
78,
1732453319,
},
{
79,
1732453319,
},
{
177,
1732453319,
},
{
178,
1732453319,
},
{
179,
1732453319,
},
{
180,
1732453319,
},
{
207,
1732453319,
},
{
208,
1732453319,
},
},
["황천의 균열"] = {
{
25,
1728225689,
},
{
26,
1728225689,
},
{
55,
1728225689,
},
{
56,
1728225689,
},
{
85,
1728225689,
},
{
86,
1728225689,
},
{
26,
1728226161,
},
{
26,
1728226161,
},
{
56,
1728226161,
},
{
56,
1728226161,
},
{
86,
1728226161,
},
{
86,
1728226161,
},
{
25,
1728226669,
},
{
25,
1728226669,
},
{
55,
1728226669,
},
{
55,
1728226669,
},
{
85,
1728226669,
},
{
85,
1728226669,
},
{
155,
1728226669,
},
{
155,
1728226669,
},
{
185,
1728226669,
},
{
185,
1728226669,
},
{
215,
1728226669,
},
{
215,
1728226669,
},
{
26,
1728227132,
},
{
26,
1728227132,
},
{
56,
1728227132,
},
{
56,
1728227132,
},
{
86,
1728227132,
},
{
86,
1728227132,
},
{
156,
1728227132,
},
{
156,
1728227132,
},
{
186,
1728227132,
},
{
186,
1728227132,
},
{
216,
1728227132,
},
{
216,
1728227132,
},
{
286,
1728227132,
},
{
286,
1728227132,
},
{
316,
1728227132,
},
{
316,
1728227132,
},
{
346,
1728227132,
},
{
346,
1728227132,
},
{
25,
1728827785,
},
{
25,
1728827785,
},
{
26,
1728827785,
},
{
55,
1728827785,
},
{
55,
1728827785,
},
{
56,
1728827785,
},
{
85,
1728827785,
},
{
85,
1728827785,
},
{
86,
1728827785,
},
{
155,
1728827785,
},
{
155,
1728827785,
},
{
156,
1728827785,
},
{
185,
1728827785,
},
{
185,
1728827785,
},
{
186,
1728827785,
},
{
25,
1728828220,
},
{
25,
1728828220,
},
{
55,
1728828220,
},
{
55,
1728828220,
},
{
85,
1728828220,
},
{
85,
1728828220,
},
{
155,
1728828220,
},
{
155,
1728828220,
},
{
156,
1728828220,
},
{
185,
1728828220,
},
{
185,
1728828220,
},
{
186,
1728828220,
},
{
215,
1728828220,
},
{
215,
1728828220,
},
{
216,
1728828220,
},
{
285,
1728828220,
},
{
285,
1728828220,
},
{
286,
1728828220,
},
{
25,
1730638645,
},
{
25,
1730638645,
},
{
26,
1730638645,
},
{
55,
1730638645,
},
{
55,
1730638645,
},
{
56,
1730638645,
},
{
85,
1730638645,
},
{
85,
1730638645,
},
{
86,
1730638645,
},
{
155,
1730638645,
},
{
155,
1730638645,
},
{
156,
1730638645,
},
{
185,
1730638645,
},
{
185,
1730638645,
},
{
186,
1730638645,
},
{
215,
1730638645,
},
{
215,
1730638645,
},
{
216,
1730638645,
},
{
26,
1732453319,
},
{
26,
1732453319,
},
{
56,
1732453319,
},
{
56,
1732453319,
},
{
86,
1732453319,
},
{
86,
1732453319,
},
{
156,
1732453319,
},
{
156,
1732453319,
},
{
186,
1732453319,
},
{
186,
1732453319,
},
},
["공허 분쇄술"] = {
{
11,
1728225689,
},
{
11,
1728225689,
},
{
12,
1728225689,
},
{
41,
1728225689,
},
{
41,
1728225689,
},
{
42,
1728225689,
},
{
71,
1728225689,
},
{
71,
1728225689,
},
{
72,
1728225689,
},
{
141,
1728225689,
},
{
141,
1728225689,
},
{
142,
1728225689,
},
{
11,
1728226161,
},
{
12,
1728226161,
},
{
41,
1728226161,
},
{
42,
1728226161,
},
{
71,
1728226161,
},
{
72,
1728226161,
},
{
10,
1728226669,
},
{
11,
1728226669,
},
{
40,
1728226669,
},
{
41,
1728226669,
},
{
70,
1728226669,
},
{
71,
1728226669,
},
{
140,
1728226669,
},
{
141,
1728226669,
},
{
170,
1728226669,
},
{
171,
1728226669,
},
{
200,
1728226669,
},
{
201,
1728226669,
},
{
11,
1728227132,
},
{
12,
1728227132,
},
{
41,
1728227132,
},
{
42,
1728227132,
},
{
71,
1728227132,
},
{
72,
1728227132,
},
{
141,
1728227132,
},
{
142,
1728227132,
},
{
171,
1728227132,
},
{
172,
1728227132,
},
{
201,
1728227132,
},
{
202,
1728227132,
},
{
271,
1728227132,
},
{
272,
1728227132,
},
{
301,
1728227132,
},
{
302,
1728227132,
},
{
331,
1728227132,
},
{
332,
1728227132,
},
{
11,
1728827785,
},
{
11,
1728827785,
},
{
12,
1728827785,
},
{
41,
1728827785,
},
{
41,
1728827785,
},
{
42,
1728827785,
},
{
71,
1728827785,
},
{
71,
1728827785,
},
{
72,
1728827785,
},
{
141,
1728827785,
},
{
141,
1728827785,
},
{
142,
1728827785,
},
{
171,
1728827785,
},
{
171,
1728827785,
},
{
172,
1728827785,
},
{
11,
1728828220,
},
{
11,
1728828220,
},
{
12,
1728828220,
},
{
41,
1728828220,
},
{
41,
1728828220,
},
{
42,
1728828220,
},
{
71,
1728828220,
},
{
71,
1728828220,
},
{
72,
1728828220,
},
{
141,
1728828220,
},
{
141,
1728828220,
},
{
142,
1728828220,
},
{
171,
1728828220,
},
{
171,
1728828220,
},
{
172,
1728828220,
},
{
201,
1728828220,
},
{
201,
1728828220,
},
{
202,
1728828220,
},
{
271,
1728828220,
},
{
271,
1728828220,
},
{
272,
1728828220,
},
{
11,
1730638645,
},
{
11,
1730638645,
},
{
12,
1730638645,
},
{
41,
1730638645,
},
{
41,
1730638645,
},
{
42,
1730638645,
},
{
71,
1730638645,
},
{
71,
1730638645,
},
{
72,
1730638645,
},
{
141,
1730638645,
},
{
141,
1730638645,
},
{
142,
1730638645,
},
{
171,
1730638645,
},
{
171,
1730638645,
},
{
172,
1730638645,
},
{
201,
1730638645,
},
{
201,
1730638645,
},
{
202,
1730638645,
},
{
11,
1732453319,
},
{
12,
1732453319,
},
{
41,
1732453319,
},
{
42,
1732453319,
},
{
71,
1732453319,
},
{
72,
1732453319,
},
{
141,
1732453319,
},
{
142,
1732453319,
},
{
171,
1732453319,
},
{
172,
1732453319,
},
{
201,
1732453319,
},
{
202,
1732453319,
},
},
},
["2677-15"] = {
["맥동하는 핵"] = {
{
149,
1718890302,
},
{
229,
1718890302,
},
},
["꿈 분쇄"] = {
{
44,
1718890302,
},
},
["불타는 비늘"] = {
{
86,
1718890302,
},
{
164,
1718890302,
},
{
244,
1718890302,
},
{
321,
1718890302,
},
},
["빗발치는 화염"] = {
{
116,
1718890302,
},
{
191,
1718890302,
},
{
271,
1718890302,
},
},
["황폐의 암흑불길"] = {
{
164,
1718890302,
},
{
244,
1718890302,
},
},
["야생불"] = {
{
5,
1718890302,
},
{
29,
1718890302,
},
},
["불타오르는 형상"] = {
{
-1,
1718890302,
},
{
117,
1718890302,
},
{
191,
1718890302,
},
{
271,
1718890302,
},
},
["타오르는 시련"] = {
{
157,
1718890302,
},
{
158,
1718890302,
},
{
170,
1718890302,
},
{
182,
1718890302,
},
{
237,
1718890302,
},
{
238,
1718890302,
},
{
249,
1718890302,
},
{
250,
1718890302,
},
{
261,
1718890302,
},
},
["현신"] = {
{
76,
1718890302,
},
{
152,
1718890302,
},
{
232,
1718890302,
},
{
312,
1718890302,
},
},
["타락"] = {
{
89,
1718890302,
},
},
["포식자"] = {
{
-1,
1718890302,
},
{
45,
1718890302,
},
{
118,
1718890302,
},
{
139,
1718890302,
},
{
192,
1718890302,
},
{
209,
1718890302,
},
{
272,
1718890302,
},
{
278,
1718890302,
},
},
["영원한 화염폭풍"] = {
{
321,
1718890302,
},
},
["종말의 포효"] = {
{
360,
1718890302,
},
},
["암흑불길 숨결"] = {
{
334,
1718890302,
},
},
["지옥불 아귀"] = {
{
328,
1718890302,
},
{
331,
1718890302,
},
{
341,
1718890302,
},
{
344,
1718890302,
},
},
["화염폭풍"] = {
{
14,
1718890302,
},
{
68,
1718890302,
},
},
["피랄라스의 이빨"] = {
{
11,
1718890302,
},
{
26,
1718890302,
},
{
41,
1718890302,
},
{
64,
1718890302,
},
{
127,
1718890302,
},
{
137,
1718890302,
},
{
197,
1718890302,
},
{
208,
1718890302,
},
{
219,
1718890302,
},
{
278,
1718890302,
},
{
288,
1718890302,
},
{
300,
1718890302,
},
},
["상급 화염폭풍"] = {
{
143,
1718890302,
},
{
223,
1718890302,
},
},
["불타는 비명"] = {
{
169,
1718890302,
},
{
170,
1718890302,
},
{
171,
1718890302,
},
{
179,
1718890302,
},
{
180,
1718890302,
},
{
181,
1718890302,
},
{
249,
1718890302,
},
{
250,
1718890302,
},
{
251,
1718890302,
},
{
257,
1718890302,
},
{
259,
1718890302,
},
{
268,
1718890302,
},
},
},
["2693-15"] = {
["보관통 파괴"] = {
{
34,
1718283236,
},
{
104,
1718283236,
},
},
["불규칙적인 파열"] = {
{
78,
1718283236,
},
{
100,
1718283236,
},
},
["격렬한 분출"] = {
{
79,
1718283236,
},
},
["파열"] = {
{
116,
1718283236,
},
{
116,
1718283236,
},
},
["불안정한 정수"] = {
{
58,
1718283236,
},
{
96,
1718283236,
},
},
["우레와 같은 포효"] = {
{
14,
1718283236,
},
},
["분쇄의 돌진"] = {
{
25,
1718283236,
},
},
["시간 변칙"] = {
{
128,
1718283236,
},
},
["깊은 숨결"] = {
{
144,
1718283236,
},
{
149,
1718283236,
},
},
["불안정한 분출"] = {
{
47,
1718283236,
},
{
68,
1718283236,
},
},
},
["2922-15"] = {
["포식"] = {
{
157,
1730640124,
},
{
157,
1730640426,
},
{
158,
1730640746,
},
{
157,
1730641307,
},
{
353,
1730641307,
},
{
157,
1730641694,
},
{
157,
1730642250,
},
{
346,
1730642250,
},
{
412,
1730642250,
},
{
157,
1731849662,
},
{
355,
1731849662,
},
{
421,
1731849662,
},
{
158,
1732455275,
},
{
154,
1732455696,
},
{
148,
1732456248,
},
{
339,
1732456248,
},
{
405,
1732456248,
},
},
["거미줄 칼날"] = {
{
19,
1728831106,
},
{
20,
1728831106,
},
{
21,
1728831106,
},
{
19,
1728831245,
},
{
20,
1728831245,
},
{
21,
1728831245,
},
{
20,
1728831458,
},
{
21,
1728831458,
},
{
20,
1728831623,
},
{
21,
1728831623,
},
{
22,
1728831623,
},
{
67,
1728831623,
},
{
68,
1728831623,
},
{
69,
1728831623,
},
{
19,
1728831868,
},
{
20,
1728831868,
},
{
21,
1728831868,
},
{
66,
1728831868,
},
{
67,
1728831868,
},
{
68,
1728831868,
},
{
19,
1730640124,
},
{
20,
1730640124,
},
{
66,
1730640124,
},
{
67,
1730640124,
},
{
109,
1730640124,
},
{
110,
1730640124,
},
{
138,
1730640124,
},
{
139,
1730640124,
},
{
19,
1730640426,
},
{
20,
1730640426,
},
{
66,
1730640426,
},
{
67,
1730640426,
},
{
109,
1730640426,
},
{
110,
1730640426,
},
{
138,
1730640426,
},
{
139,
1730640426,
},
{
20,
1730640746,
},
{
21,
1730640746,
},
{
67,
1730640746,
},
{
68,
1730640746,
},
{
110,
1730640746,
},
{
111,
1730640746,
},
{
139,
1730640746,
},
{
140,
1730640746,
},
{
20,
1730640864,
},
{
21,
1730640864,
},
{
19,
1730641307,
},
{
20,
1730641307,
},
{
66,
1730641307,
},
{
67,
1730641307,
},
{
109,
1730641307,
},
{
110,
1730641307,
},
{
138,
1730641307,
},
{
139,
1730641307,
},
{
19,
1730641694,
},
{
20,
1730641694,
},
{
21,
1730641694,
},
{
66,
1730641694,
},
{
67,
1730641694,
},
{
68,
1730641694,
},
{
109,
1730641694,
},
{
110,
1730641694,
},
{
111,
1730641694,
},
{
138,
1730641694,
},
{
139,
1730641694,
},
{
140,
1730641694,
},
{
20,
1730642250,
},
{
21,
1730642250,
},
{
67,
1730642250,
},
{
68,
1730642250,
},
{
110,
1730642250,
},
{
111,
1730642250,
},
{
139,
1730642250,
},
{
140,
1730642250,
},
{
398,
1730642250,
},
{
399,
1730642250,
},
{
437,
1730642250,
},
{
438,
1730642250,
},
{
20,
1731849117,
},
{
21,
1731849117,
},
{
20,
1731849662,
},
{
21,
1731849662,
},
{
67,
1731849662,
},
{
68,
1731849662,
},
{
110,
1731849662,
},
{
111,
1731849662,
},
{
139,
1731849662,
},
{
140,
1731849662,
},
{
407,
1731849662,
},
{
408,
1731849662,
},
{
446,
1731849662,
},
{
447,
1731849662,
},
{
21,
1732455275,
},
{
22,
1732455275,
},
{
68,
1732455275,
},
{
69,
1732455275,
},
{
111,
1732455275,
},
{
112,
1732455275,
},
{
140,
1732455275,
},
{
141,
1732455275,
},
{
20,
1732455696,
},
{
21,
1732455696,
},
{
67,
1732455696,
},
{
68,
1732455696,
},
{
110,
1732455696,
},
{
111,
1732455696,
},
{
139,
1732455696,
},
{
140,
1732455696,
},
{
20,
1732456248,
},
{
21,
1732456248,
},
{
22,
1732456248,
},
{
67,
1732456248,
},
{
68,
1732456248,
},
{
69,
1732456248,
},
{
110,
1732456248,
},
{
111,
1732456248,
},
{
112,
1732456248,
},
{
139,
1732456248,
},
{
140,
1732456248,
},
{
141,
1732456248,
},
{
391,
1732456248,
},
{
392,
1732456248,
},
},
["군주의 규탄"] = {
{
362,
1730642250,
},
{
421,
1730642250,
},
{
371,
1731849662,
},
{
430,
1731849662,
},
{
355,
1732456248,
},
},
["비단 무덤"] = {
{
62,
1728831623,
},
{
61,
1728831868,
},
{
61,
1730640124,
},
{
125,
1730640124,
},
{
61,
1730640426,
},
{
125,
1730640426,
},
{
62,
1730640746,
},
{
126,
1730640746,
},
{
61,
1730641307,
},
{
125,
1730641307,
},
{
61,
1730641694,
},
{
125,
1730641694,
},
{
62,
1730642250,
},
{
126,
1730642250,
},
{
62,
1731849662,
},
{
126,
1731849662,
},
{
63,
1732455275,
},
{
127,
1732455275,
},
{
62,
1732455696,
},
{
126,
1732455696,
},
{
62,
1732456248,
},
{
126,
1732456248,
},
},
["여왕의 부름"] = {
{
436,
1730642250,
},
{
445,
1731849662,
},
},
["액화"] = {
{
9,
1728831106,
},
{
49,
1728831106,
},
{
9,
1728831245,
},
{
49,
1728831245,
},
{
9,
1728831458,
},
{
10,
1728831623,
},
{
50,
1728831623,
},
{
9,
1728831868,
},
{
49,
1728831868,
},
{
100,
1728831868,
},
{
9,
1730640124,
},
{
49,
1730640124,
},
{
100,
1730640124,
},
{
9,
1730640426,
},
{
49,
1730640426,
},
{
100,
1730640426,
},
{
10,
1730640746,
},
{
50,
1730640746,
},
{
101,
1730640746,
},
{
9,
1730640864,
},
{
49,
1730640864,
},
{
9,
1730641307,
},
{
49,
1730641307,
},
{
100,
1730641307,
},
{
9,
1730641694,
},
{
49,
1730641694,
},
{
100,
1730641694,
},
{
9,
1730642250,
},
{
49,
1730642250,
},
{
100,
1730642250,
},
{
10,
1731849117,
},
{
50,
1731849117,
},
{
9,
1731849662,
},
{
49,
1731849662,
},
{
100,
1731849662,
},
{
10,
1732455275,
},
{
50,
1732455275,
},
{
101,
1732455275,
},
{
10,
1732455696,
},
{
50,
1732455696,
},
{
101,
1732455696,
},
{
10,
1732456248,
},
{
50,
1732456248,
},
{
101,
1732456248,
},
},
["배출 광선"] = {
{
240,
1730640124,
},
{
250,
1730640124,
},
{
260,
1730640124,
},
{
277,
1730640124,
},
{
283,
1730640124,
},
{
287,
1730640124,
},
{
293,
1730640124,
},
{
297,
1730640124,
},
{
233,
1730641307,
},
{
243,
1730641307,
},
{
265,
1730641307,
},
{
266,
1730641307,
},
{
275,
1730641307,
},
{
276,
1730641307,
},
{
229,
1730641694,
},
{
239,
1730641694,
},
{
249,
1730641694,
},
{
265,
1730641694,
},
{
271,
1730641694,
},
{
275,
1730641694,
},
{
281,
1730641694,
},
{
285,
1730641694,
},
{
229,
1730642250,
},
{
239,
1730642250,
},
{
262,
1730642250,
},
{
265,
1730642250,
},
{
272,
1730642250,
},
{
275,
1730642250,
},
{
238,
1731849662,
},
{
248,
1731849662,
},
{
267,
1731849662,
},
{
268,
1731849662,
},
{
277,
1731849662,
},
{
278,
1731849662,
},
{
247,
1732455275,
},
{
257,
1732455275,
},
{
267,
1732455275,
},
{
285,
1732455275,
},
{
223,
1732455696,
},
{
233,
1732455696,
},
{
259,
1732455696,
},
{
216,
1732456248,
},
{
226,
1732456248,
},
{
244,
1732456248,
},
{
248,
1732456248,
},
{
254,
1732456248,
},
{
258,
1732456248,
},
{
264,
1732456248,
},
},
["힘싸움"] = {
{
165,
1730640124,
},
{
184,
1730640124,
},
{
239,
1730640124,
},
{
247,
1730640124,
},
{
255,
1730640124,
},
{
263,
1730640124,
},
{
278,
1730640124,
},
{
286,
1730640124,
},
{
294,
1730640124,
},
{
302,
1730640124,
},
{
165,
1730640426,
},
{
184,
1730640426,
},
{
166,
1730640746,
},
{
185,
1730640746,
},
{
165,
1730641307,
},
{
184,
1730641307,
},
{
233,
1730641307,
},
{
241,
1730641307,
},
{
249,
1730641307,
},
{
267,
1730641307,
},
{
275,
1730641307,
},
{
283,
1730641307,
},
{
165,
1730641694,
},
{
184,
1730641694,
},
{
228,
1730641694,
},
{
236,
1730641694,
},
{
244,
1730641694,
},
{
252,
1730641694,
},
{
267,
1730641694,
},
{
275,
1730641694,
},
{
283,
1730641694,
},
{
291,
1730641694,
},
{
165,
1730642250,
},
{
184,
1730642250,
},
{
229,
1730642250,
},
{
237,
1730642250,
},
{
245,
1730642250,
},
{
264,
1730642250,
},
{
272,
1730642250,
},
{
280,
1730642250,
},
{
165,
1731849662,
},
{
184,
1731849662,
},
{
238,
1731849662,
},
{
246,
1731849662,
},
{
268,
1731849662,
},
{
276,
1731849662,
},
{
284,
1731849662,
},
{
166,
1732455275,
},
{
185,
1732455275,
},
{
246,
1732455275,
},
{
254,
1732455275,
},
{
262,
1732455275,
},
{
270,
1732455275,
},
{
287,
1732455275,
},
{
162,
1732455696,
},
{
181,
1732455696,
},
{
222,
1732455696,
},
{
230,
1732455696,
},
{
238,
1732455696,
},
{
156,
1732456248,
},
{
175,
1732456248,
},
{
216,
1732456248,
},
{
224,
1732456248,
},
{
246,
1732456248,
},
{
254,
1732456248,
},
{
262,
1732456248,
},
{
270,
1732456248,
},
},
["무광의 교감"] = {
{
340,
1730641307,
},
{
333,
1730642250,
},
{
342,
1731849662,
},
{
325,
1732456248,
},
},
["산성 화살"] = {
{
209,
1730640124,
},
{
214,
1730640124,
},
{
219,
1730640124,
},
{
224,
1730640124,
},
{
229,
1730640124,
},
{
197,
1730640426,
},
{
202,
1730640426,
},
{
207,
1730640426,
},
{
202,
1730641307,
},
{
207,
1730641307,
},
{
212,
1730641307,
},
{
217,
1730641307,
},
{
222,
1730641307,
},
{
198,
1730641694,
},
{
203,
1730641694,
},
{
208,
1730641694,
},
{
213,
1730641694,
},
{
218,
1730641694,
},
{
201,
1730642250,
},
{
206,
1730642250,
},
{
211,
1730642250,
},
{
216,
1730642250,
},
{
207,
1731849662,
},
{
212,
1731849662,
},
{
217,
1731849662,
},
{
222,
1731849662,
},
{
227,
1731849662,
},
{
209,
1732455275,
},
{
214,
1732455275,
},
{
219,
1732455275,
},
{
224,
1732455275,
},
{
229,
1732455275,
},
{
234,
1732455275,
},
{
193,
1732455696,
},
{
198,
1732455696,
},
{
203,
1732455696,
},
{
208,
1732455696,
},
{
187,
1732456248,
},
{
192,
1732456248,
},
{
197,
1732456248,
},
{
202,
1732456248,
},
},
["축출"] = {
{
239,
1730640124,
},
{
249,
1730640124,
},
{
232,
1730641307,
},
{
242,
1730641307,
},
{
228,
1730641694,
},
{
238,
1730641694,
},
{
228,
1730642250,
},
{
238,
1730642250,
},
{
237,
1731849662,
},
{
246,
1732455275,
},
{
256,
1732455275,
},
{
222,
1732455696,
},
{
215,
1732456248,
},
},
["거품 이는 식탐"] = {
{
386,
1730642250,
},
{
395,
1731849662,
},
{
379,
1732456248,
},
},
["심연의 주입"] = {
{
371,
1730642250,
},
{
451,
1730642250,
},
{
380,
1731849662,
},
{
460,
1731849662,
},
{
364,
1732456248,
},
},
["우주의 대재앙"] = {
{
290,
1730640124,
},
{
278,
1730641694,
},
{
289,
1732455275,
},
},
["마비시키는 독"] = {
{
168,
1730640124,
},
{
172,
1730640124,
},
{
176,
1730640124,
},
{
187,
1730640124,
},
{
191,
1730640124,
},
{
195,
1730640124,
},
{
168,
1730640426,
},
{
172,
1730640426,
},
{
176,
1730640426,
},
{
187,
1730640426,
},
{
169,
1730640746,
},
{
173,
1730640746,
},
{
177,
1730640746,
},
{
188,
1730640746,
},
{
192,
1730640746,
},
{
196,
1730640746,
},
{
168,
1730641307,
},
{
172,
1730641307,
},
{
176,
1730641307,
},
{
187,
1730641307,
},
{
191,
1730641307,
},
{
169,
1730641694,
},
{
173,
1730641694,
},
{
177,
1730641694,
},
{
188,
1730641694,
},
{
169,
1730642250,
},
{
173,
1730642250,
},
{
177,
1730642250,
},
{
188,
1730642250,
},
{
192,
1730642250,
},
{
169,
1731849662,
},
{
173,
1731849662,
},
{
177,
1731849662,
},
{
188,
1731849662,
},
{
192,
1731849662,
},
{
196,
1731849662,
},
{
170,
1732455275,
},
{
174,
1732455275,
},
{
178,
1732455275,
},
{
189,
1732455275,
},
{
193,
1732455275,
},
{
197,
1732455275,
},
{
165,
1732455696,
},
{
169,
1732455696,
},
{
173,
1732455696,
},
{
184,
1732455696,
},
{
160,
1732456248,
},
{
164,
1732456248,
},
{
168,
1732456248,
},
{
179,
1732456248,
},
},
["반응성 독소"] = {
{
18,
1728831106,
},
{
18,
1728831245,
},
{
19,
1728831458,
},
{
19,
1728831623,
},
{
75,
1728831623,
},
{
18,
1728831868,
},
{
74,
1728831868,
},
{
18,
1730640124,
},
{
74,
1730640124,
},
{
130,
1730640124,
},
{
18,
1730640426,
},
{
74,
1730640426,
},
{
130,
1730640426,
},
{
19,
1730640746,
},
{
75,
1730640746,
},
{
131,
1730640746,
},
{
19,
1730640864,
},
{
18,
1730641307,
},
{
74,
1730641307,
},
{
130,
1730641307,
},
{
18,
1730641694,
},
{
74,
1730641694,
},
{
130,
1730641694,
},
{
19,
1730642250,
},
{
75,
1730642250,
},
{
131,
1730642250,
},
{
19,
1731849117,
},
{
19,
1731849662,
},
{
75,
1731849662,
},
{
131,
1731849662,
},
{
20,
1732455275,
},
{
76,
1732455275,
},
{
132,
1732455275,
},
{
19,
1732455696,
},
{
75,
1732455696,
},
{
131,
1732455696,
},
{
19,
1732456248,
},
{
75,
1732456248,
},
{
131,
1732456248,
},
},
["맹독 회오리"] = {
{
34,
1728831106,
},
{
34,
1728831245,
},
{
35,
1728831458,
},
{
35,
1728831623,
},
{
91,
1728831623,
},
{
34,
1728831868,
},
{
90,
1728831868,
},
{
34,
1730640124,
},
{
90,
1730640124,
},
{
146,
1730640124,
},
{
34,
1730640426,
},
{
90,
1730640426,
},
{
146,
1730640426,
},
{
35,
1730640746,
},
{
91,
1730640746,
},
{
147,
1730640746,
},
{
35,
1730640864,
},
{
34,
1730641307,
},
{
90,
1730641307,
},
{
146,
1730641307,
},
{
34,
1730641694,
},
{
90,
1730641694,
},
{
146,
1730641694,
},
{
35,
1730642250,
},
{
91,
1730642250,
},
{
147,
1730642250,
},
{
35,
1731849117,
},
{
35,
1731849662,
},
{
91,
1731849662,
},
{
147,
1731849662,
},
{
36,
1732455275,
},
{
92,
1732455275,
},
{
148,
1732455275,
},
{
35,
1732455696,
},
{
91,
1732455696,
},
{
35,
1732456248,
},
{
91,
1732456248,
},
},
["잔치"] = {
{
11,
1728831106,
},
{
51,
1728831106,
},
{
11,
1728831245,
},
{
51,
1728831245,
},
{
12,
1728831458,
},
{
12,
1728831623,
},
{
52,
1728831623,
},
{
11,
1728831868,
},
{
51,
1728831868,
},
{
102,
1728831868,
},
{
11,
1730640124,
},
{
51,
1730640124,
},
{
102,
1730640124,
},
{
11,
1730640426,
},
{
51,
1730640426,
},
{
102,
1730640426,
},
{
12,
1730640746,
},
{
52,
1730640746,
},
{
103,
1730640746,
},
{
12,
1730640864,
},
{
52,
1730640864,
},
{
11,
1730641307,
},
{
51,
1730641307,
},
{
102,
1730641307,
},
{
11,
1730641694,
},
{
51,
1730641694,
},
{
102,
1730641694,
},
{
12,
1730642250,
},
{
52,
1730642250,
},
{
103,
1730642250,
},
{
12,
1731849117,
},
{
52,
1731849117,
},
{
12,
1731849662,
},
{
52,
1731849662,
},
{
103,
1731849662,
},
{
13,
1732455275,
},
{
53,
1732455275,
},
{
104,
1732455275,
},
{
12,
1732455696,
},
{
52,
1732455696,
},
{
103,
1732455696,
},
{
12,
1732456248,
},
{
52,
1732456248,
},
{
103,
1732456248,
},
},
["감염"] = {
{
351,
1730641307,
},
{
344,
1730642250,
},
{
410,
1730642250,
},
{
353,
1731849662,
},
{
419,
1731849662,
},
{
336,
1732456248,
},
{
402,
1732456248,
},
},
["무효화 폭발"] = {
{
446,
1730642250,
},
{
455,
1730642250,
},
{
455,
1731849662,
},
{
465,
1731849662,
},
},
},
["3134-14"] = {
["왕의 굶주림"] = {
{
163,
1755336198,
},
{
163,
1755336198,
},
},
["별 부수기의 일격"] = {
{
238,
1755336198,
},
{
239,
1755336198,
},
{
239,
1755336198,
},
{
245,
1755336198,
},
},
["폭정"] = {
{
9,
1755336198,
},
{
193,
1755336198,
},
},
["제압"] = {
{
22,
1755336198,
},
{
26,
1755336198,
},
{
62,
1755336198,
},
{
66,
1755336198,
},
{
102,
1755336198,
},
{
106,
1755336198,
},
},
["명령: 참수"] = {
{
37,
1755336198,
},
{
77,
1755336198,
},
{
140,
1755336198,
},
},
["은하의 강타"] = {
{
198,
1755336198,
},
{
199,
1755336198,
},
{
199,
1755336198,
},
{
207,
1755336198,
},
{
253,
1755336198,
},
{
254,
1755336198,
},
{
254,
1755336198,
},
},
["차원의 숨결"] = {
{
152,
1755336198,
},
{
152,
1755336198,
},
{
152,
1755336198,
},
{
152,
1755336198,
},
{
153,
1755336198,
},
{
154,
1755336198,
},
{
155,
1755336198,
},
},
["포위공격"] = {
{
61,
1755336198,
},
{
65,
1755336198,
},
{
67,
1755336198,
},
{
69,
1755336198,
},
{
71,
1755336198,
},
{
74,
1755336198,
},
{
76,
1755336198,
},
{
105,
1755336198,
},
{
106,
1755336198,
},
{
107,
1755336198,
},
{
107,
1755336198,
},
{
108,
1755336198,
},
{
109,
1755336198,
},
{
111,
1755336198,
},
{
114,
1755336198,
},
{
116,
1755336198,
},
},
["서약 일깨우기"] = {
{
117,
1755336198,
},
},
["정복"] = {
{
18,
1755336198,
},
{
33,
1755336198,
},
{
58,
1755336198,
},
{
73,
1755336198,
},
{
98,
1755336198,
},
{
113,
1755336198,
},
},
["칙령: 서약결속"] = {
{
3,
1755336198,
},
},
["명령: 포위공격"] = {
{
48,
1755336198,
},
{
88,
1755336198,
},
},
["황천의 파괴자"] = {
{
131,
1755336198,
},
{
137,
1755336198,
},
},
["원자화"] = {
{
211,
1755336198,
},
{
212,
1755336198,
},
},
["우주의 아귀"] = {
{
143,
1755336198,
},
},
["공허날개 응축"] = {
{
125,
1755336198,
},
},
},
["2587-16"] = {
["화염 균열"] = {
{
14,
1714571702,
},
{
43,
1714571702,
},
{
74,
1714571702,
},
{
134,
1714571702,
},
{
163,
1714571702,
},
{
194,
1714571702,
},
},
["소각"] = {
{
126,
1714571702,
},
{
127,
1714571702,
},
},
["소각의 포효"] = {
{
11,
1714571702,
},
{
35,
1714571702,
},
{
57,
1714571702,
},
{
79,
1714571702,
},
{
131,
1714571702,
},
{
155,
1714571702,
},
{
177,
1714571702,
},
{
199,
1714571702,
},
},
["화염 도약"] = {
{
30,
1714571702,
},
{
61,
1714571702,
},
{
90,
1714571702,
},
{
151,
1714571702,
},
{
180,
1714571702,
},
{
213,
1714571702,
},
},
["용암 회전베기"] = {
{
40,
1714571702,
},
{
70,
1714571702,
},
{
160,
1714571702,
},
{
190,
1714571702,
},
},
["불타는 상처"] = {
{
-1,
1714571702,
},
},
["작열하는 쐐기"] = {
{
21,
1714571702,
},
{
21,
1714571702,
},
{
43,
1714571702,
},
{
43,
1714571702,
},
{
65,
1714571702,
},
{
65,
1714571702,
},
{
140,
1714571702,
},
{
140,
1714571702,
},
{
163,
1714571702,
},
{
163,
1714571702,
},
{
184,
1714571702,
},
{
184,
1714571702,
},
},
["화염의 군대"] = {
{
97,
1714571702,
},
{
218,
1714571702,
},
},
},
["2921-14"] = {
["공허의 화살"] = {
{
181,
1726220350,
},
{
184,
1726220350,
},
{
186,
1726220350,
},
{
188,
1726220350,
},
{
190,
1726220350,
},
{
192,
1726220350,
},
{
194,
1726220350,
},
{
196,
1726220350,
},
{
198,
1726220350,
},
{
235,
1726220350,
},
{
237,
1726220350,
},
{
243,
1726220350,
},
{
245,
1726220350,
},
{
168,
1726221544,
},
{
170,
1726221544,
},
{
172,
1726221544,
},
{
174,
1726221544,
},
{
176,
1726221544,
},
{
179,
1726221544,
},
{
181,
1726221544,
},
{
183,
1726221544,
},
{
185,
1726221544,
},
{
222,
1726221544,
},
{
224,
1726221544,
},
{
226,
1726221544,
},
{
228,
1726221544,
},
{
230,
1726221544,
},
{
165,
1726222264,
},
{
167,
1726222264,
},
{
169,
1726222264,
},
{
171,
1726222264,
},
{
173,
1726222264,
},
{
175,
1726222264,
},
{
177,
1726222264,
},
{
179,
1726222264,
},
{
181,
1726222264,
},
{
219,
1726222264,
},
{
221,
1726222264,
},
{
223,
1726222264,
},
{
225,
1726222264,
},
{
227,
1726222264,
},
{
177,
1726222825,
},
{
179,
1726222825,
},
{
181,
1726222825,
},
{
183,
1726222825,
},
{
185,
1726222825,
},
{
187,
1726222825,
},
{
189,
1726222825,
},
{
191,
1726222825,
},
{
193,
1726222825,
},
{
257,
1726222825,
},
{
259,
1726222825,
},
{
285,
1726222825,
},
{
287,
1726222825,
},
{
289,
1726222825,
},
{
295,
1726222825,
},
{
163,
1726223313,
},
{
165,
1726223313,
},
{
167,
1726223313,
},
{
169,
1726223313,
},
{
171,
1726223313,
},
{
173,
1726223313,
},
{
175,
1726223313,
},
{
177,
1726223313,
},
{
179,
1726223313,
},
{
216,
1726223313,
},
{
218,
1726223313,
},
{
220,
1726223313,
},
{
222,
1726223313,
},
{
224,
1726223313,
},
{
226,
1726223313,
},
{
242,
1726223313,
},
{
244,
1726223313,
},
{
329,
1726223313,
},
{
331,
1726223313,
},
{
333,
1726223313,
},
{
335,
1726223313,
},
{
337,
1726223313,
},
{
339,
1726223313,
},
{
341,
1726223313,
},
{
344,
1726223313,
},
{
353,
1726223313,
},
{
355,
1726223313,
},
{
357,
1726223313,
},
{
359,
1726223313,
},
{
372,
1726223313,
},
{
374,
1726223313,
},
{
376,
1726223313,
},
{
378,
1726223313,
},
{
380,
1726223313,
},
{
385,
1726223313,
},
{
389,
1726223313,
},
{
391,
1726223313,
},
{
393,
1726223313,
},
{
395,
1726223313,
},
{
397,
1726223313,
},
{
168,
1726921409,
},
{
170,
1726921409,
},
{
172,
1726921409,
},
{
174,
1726921409,
},
{
176,
1726921409,
},
{
178,
1726921409,
},
{
181,
1726921409,
},
{
183,
1726921409,
},
{
185,
1726921409,
},
{
222,
1726921409,
},
{
224,
1726921409,
},
{
226,
1726921409,
},
{
228,
1726921409,
},
{
230,
1726921409,
},
{
232,
1726921409,
},
{
248,
1726921409,
},
{
250,
1726921409,
},
{
149,
1726921865,
},
{
151,
1726921865,
},
{
153,
1726921865,
},
{
155,
1726921865,
},
{
157,
1726921865,
},
{
159,
1726921865,
},
{
161,
1726921865,
},
{
163,
1726921865,
},
{
165,
1726921865,
},
{
228,
1726921865,
},
{
230,
1726921865,
},
{
293,
1726921865,
},
{
295,
1726921865,
},
{
297,
1726921865,
},
{
299,
1726921865,
},
{
301,
1726921865,
},
{
303,
1726921865,
},
{
305,
1726921865,
},
{
307,
1726921865,
},
{
316,
1726921865,
},
{
318,
1726921865,
},
{
320,
1726921865,
},
{
322,
1726921865,
},
},
["방출된 무리벌레"] = {
{
350,
1726223313,
},
{
314,
1726921865,
},
},
["껍질 파괴자"] = {
{
14,
1726219513,
},
{
68,
1726219513,
},
{
15,
1726219771,
},
{
69,
1726219771,
},
{
14,
1726220007,
},
{
68,
1726220007,
},
{
15,
1726220350,
},
{
69,
1726220350,
},
{
189,
1726220350,
},
{
242,
1726220350,
},
{
14,
1726220633,
},
{
68,
1726220633,
},
{
14,
1726220962,
},
{
68,
1726220962,
},
{
14,
1726221544,
},
{
68,
1726221544,
},
{
175,
1726221544,
},
{
229,
1726221544,
},
{
14,
1726221907,
},
{
68,
1726221907,
},
{
14,
1726222264,
},
{
68,
1726222264,
},
{
172,
1726222264,
},
{
226,
1726222264,
},
{
14,
1726222446,
},
{
68,
1726222446,
},
{
14,
1726222825,
},
{
68,
1726222825,
},
{
184,
1726222825,
},
{
238,
1726222825,
},
{
14,
1726223313,
},
{
68,
1726223313,
},
{
170,
1726223313,
},
{
224,
1726223313,
},
{
15,
1726921409,
},
{
69,
1726921409,
},
{
175,
1726921409,
},
{
229,
1726921409,
},
{
14,
1726921865,
},
{
68,
1726921865,
},
{
156,
1726921865,
},
{
210,
1726921865,
},
},
["공허의 노정"] = {
{
300,
1726222825,
},
{
238,
1726921865,
},
},
["공허 걸음"] = {
{
126,
1726219513,
},
{
126,
1726220007,
},
{
127,
1726220350,
},
{
217,
1726220350,
},
{
246,
1726220350,
},
{
126,
1726220633,
},
{
126,
1726220962,
},
{
120,
1726221544,
},
{
204,
1726221544,
},
{
233,
1726221544,
},
{
126,
1726221907,
},
{
119,
1726222264,
},
{
201,
1726222264,
},
{
228,
1726222264,
},
{
255,
1726222264,
},
{
126,
1726222825,
},
{
212,
1726222825,
},
{
242,
1726222825,
},
{
267,
1726222825,
},
{
117,
1726223313,
},
{
198,
1726223313,
},
{
227,
1726223313,
},
{
253,
1726223313,
},
{
381,
1726223313,
},
{
116,
1726921409,
},
{
204,
1726921409,
},
{
233,
1726921409,
},
{
104,
1726921865,
},
{
184,
1726921865,
},
{
213,
1726921865,
},
},
["존재 파쇄"] = {
{
128,
1726219513,
},
{
128,
1726220007,
},
{
129,
1726220350,
},
{
128,
1726220633,
},
{
129,
1726220962,
},
{
123,
1726221544,
},
{
129,
1726221907,
},
{
122,
1726222264,
},
{
128,
1726222825,
},
{
119,
1726223313,
},
{
118,
1726921409,
},
{
106,
1726921865,
},
},
["독화살"] = {
{
2,
1726219513,
},
{
3,
1726219513,
},
{
5,
1726219513,
},
{
9,
1726219513,
},
{
11,
1726219513,
},
{
12,
1726219513,
},
{
14,
1726219513,
},
{
15,
1726219513,
},
{
18,
1726219513,
},
{
20,
1726219513,
},
{
21,
1726219513,
},
{
23,
1726219513,
},
{
24,
1726219513,
},
{
26,
1726219513,
},
{
27,
1726219513,
},
{
29,
1726219513,
},
{
30,
1726219513,
},
{
32,
1726219513,
},
{
34,
1726219513,
},
{
35,
1726219513,
},
{
37,
1726219513,
},
{
38,
1726219513,
},
{
43,
1726219513,
},
{
47,
1726219513,
},
{
48,
1726219513,
},
{
50,
1726219513,
},
{
52,
1726219513,
},
{
53,
1726219513,
},
{
55,
1726219513,
},
{
56,
1726219513,
},
{
58,
1726219513,
},
{
59,
1726219513,
},
{
61,
1726219513,
},
{
62,
1726219513,
},
{
64,
1726219513,
},
{
65,
1726219513,
},
{
67,
1726219513,
},
{
69,
1726219513,
},
{
70,
1726219513,
},
{
72,
1726219513,
},
{
73,
1726219513,
},
{
75,
1726219513,
},
{
78,
1726219513,
},
{
79,
1726219513,
},
{
83,
1726219513,
},
{
84,
1726219513,
},
{
86,
1726219513,
},
{
87,
1726219513,
},
{
89,
1726219513,
},
{
90,
1726219513,
},
{
92,
1726219513,
},
{
94,
1726219513,
},
{
95,
1726219513,
},
{
97,
1726219513,
},
{
98,
1726219513,
},
{
103,
1726219513,
},
{
105,
1726219513,
},
{
106,
1726219513,
},
{
108,
1726219513,
},
{
109,
1726219513,
},
{
111,
1726219513,
},
{
112,
1726219513,
},
{
114,
1726219513,
},
{
115,
1726219513,
},
{
117,
1726219513,
},
{
3,
1726219771,
},
{
4,
1726219771,
},
{
6,
1726219771,
},
{
10,
1726219771,
},
{
11,
1726219771,
},
{
13,
1726219771,
},
{
14,
1726219771,
},
{
16,
1726219771,
},
{
19,
1726219771,
},
{
21,
1726219771,
},
{
22,
1726219771,
},
{
24,
1726219771,
},
{
25,
1726219771,
},
{
27,
1726219771,
},
{
28,
1726219771,
},
{
30,
1726219771,
},
{
31,
1726219771,
},
{
33,
1726219771,
},
{
35,
1726219771,
},
{
36,
1726219771,
},
{
38,
1726219771,
},
{
39,
1726219771,
},
{
41,
1726219771,
},
{
48,
1726219771,
},
{
49,
1726219771,
},
{
51,
1726219771,
},
{
52,
1726219771,
},
{
54,
1726219771,
},
{
55,
1726219771,
},
{
57,
1726219771,
},
{
59,
1726219771,
},
{
60,
1726219771,
},
{
62,
1726219771,
},
{
63,
1726219771,
},
{
65,
1726219771,
},
{
66,
1726219771,
},
{
68,
1726219771,
},
{
69,
1726219771,
},
{
71,
1726219771,
},
{
72,
1726219771,
},
{
74,
1726219771,
},
{
75,
1726219771,
},
{
79,
1726219771,
},
{
80,
1726219771,
},
{
82,
1726219771,
},
{
85,
1726219771,
},
{
87,
1726219771,
},
{
88,
1726219771,
},
{
90,
1726219771,
},
{
91,
1726219771,
},
{
93,
1726219771,
},
{
94,
1726219771,
},
{
96,
1726219771,
},
{
97,
1726219771,
},
{
99,
1726219771,
},
{
104,
1726219771,
},
{
107,
1726219771,
},
{
108,
1726219771,
},
{
110,
1726219771,
},
{
111,
1726219771,
},
{
114,
1726219771,
},
{
116,
1726219771,
},
{
117,
1726219771,
},
{
2,
1726220007,
},
{
3,
1726220007,
},
{
5,
1726220007,
},
{
9,
1726220007,
},
{
10,
1726220007,
},
{
12,
1726220007,
},
{
14,
1726220007,
},
{
15,
1726220007,
},
{
18,
1726220007,
},
{
20,
1726220007,
},
{
21,
1726220007,
},
{
23,
1726220007,
},
{
24,
1726220007,
},
{
26,
1726220007,
},
{
27,
1726220007,
},
{
29,
1726220007,
},
{
30,
1726220007,
},
{
32,
1726220007,
},
{
33,
1726220007,
},
{
35,
1726220007,
},
{
36,
1726220007,
},
{
38,
1726220007,
},
{
43,
1726220007,
},
{
47,
1726220007,
},
{
49,
1726220007,
},
{
50,
1726220007,
},
{
52,
1726220007,
},
{
53,
1726220007,
},
{
55,
1726220007,
},
{
56,
1726220007,
},
{
58,
1726220007,
},
{
59,
1726220007,
},
{
61,
1726220007,
},
{
62,
1726220007,
},
{
64,
1726220007,
},
{
65,
1726220007,
},
{
67,
1726220007,
},
{
68,
1726220007,
},
{
70,
1726220007,
},
{
71,
1726220007,
},
{
73,
1726220007,
},
{
76,
1726220007,
},
{
78,
1726220007,
},
{
79,
1726220007,
},
{
83,
1726220007,
},
{
84,
1726220007,
},
{
86,
1726220007,
},
{
88,
1726220007,
},
{
89,
1726220007,
},
{
91,
1726220007,
},
{
92,
1726220007,
},
{
94,
1726220007,
},
{
95,
1726220007,
},
{
97,
1726220007,
},
{
98,
1726220007,
},
{
103,
1726220007,
},
{
105,
1726220007,
},
{
106,
1726220007,
},
{
108,
1726220007,
},
{
109,
1726220007,
},
{
111,
1726220007,
},
{
115,
1726220007,
},
{
117,
1726220007,
},
{
3,
1726220350,
},
{
4,
1726220350,
},
{
6,
1726220350,
},
{
10,
1726220350,
},
{
11,
1726220350,
},
{
13,
1726220350,
},
{
14,
1726220350,
},
{
16,
1726220350,
},
{
19,
1726220350,
},
{
20,
1726220350,
},
{
22,
1726220350,
},
{
24,
1726220350,
},
{
25,
1726220350,
},
{
27,
1726220350,
},
{
28,
1726220350,
},
{
30,
1726220350,
},
{
31,
1726220350,
},
{
33,
1726220350,
},
{
34,
1726220350,
},
{
36,
1726220350,
},
{
38,
1726220350,
},
{
39,
1726220350,
},
{
41,
1726220350,
},
{
48,
1726220350,
},
{
49,
1726220350,
},
{
51,
1726220350,
},
{
52,
1726220350,
},
{
54,
1726220350,
},
{
55,
1726220350,
},
{
57,
1726220350,
},
{
58,
1726220350,
},
{
60,
1726220350,
},
{
61,
1726220350,
},
{
63,
1726220350,
},
{
64,
1726220350,
},
{
66,
1726220350,
},
{
68,
1726220350,
},
{
69,
1726220350,
},
{
71,
1726220350,
},
{
72,
1726220350,
},
{
74,
1726220350,
},
{
75,
1726220350,
},
{
78,
1726220350,
},
{
80,
1726220350,
},
{
81,
1726220350,
},
{
85,
1726220350,
},
{
87,
1726220350,
},
{
88,
1726220350,
},
{
90,
1726220350,
},
{
91,
1726220350,
},
{
93,
1726220350,
},
{
94,
1726220350,
},
{
96,
1726220350,
},
{
97,
1726220350,
},
{
99,
1726220350,
},
{
104,
1726220350,
},
{
105,
1726220350,
},
{
107,
1726220350,
},
{
108,
1726220350,
},
{
110,
1726220350,
},
{
111,
1726220350,
},
{
113,
1726220350,
},
{
114,
1726220350,
},
{
116,
1726220350,
},
{
117,
1726220350,
},
{
2,
1726220633,
},
{
3,
1726220633,
},
{
5,
1726220633,
},
{
9,
1726220633,
},
{
11,
1726220633,
},
{
12,
1726220633,
},
{
14,
1726220633,
},
{
15,
1726220633,
},
{
18,
1726220633,
},
{
20,
1726220633,
},
{
21,
1726220633,
},
{
23,
1726220633,
},
{
25,
1726220633,
},
{
26,
1726220633,
},
{
28,
1726220633,
},
{
29,
1726220633,
},
{
31,
1726220633,
},
{
32,
1726220633,
},
{
34,
1726220633,
},
{
35,
1726220633,
},
{
37,
1726220633,
},
{
39,
1726220633,
},
{
43,
1726220633,
},
{
47,
1726220633,
},
{
49,
1726220633,
},
{
50,
1726220633,
},
{
52,
1726220633,
},
{
53,
1726220633,
},
{
55,
1726220633,
},
{
56,
1726220633,
},
{
58,
1726220633,
},
{
59,
1726220633,
},
{
61,
1726220633,
},
{
62,
1726220633,
},
{
64,
1726220633,
},
{
66,
1726220633,
},
{
67,
1726220633,
},
{
69,
1726220633,
},
{
70,
1726220633,
},
{
72,
1726220633,
},
{
73,
1726220633,
},
{
75,
1726220633,
},
{
78,
1726220633,
},
{
80,
1726220633,
},
{
83,
1726220633,
},
{
84,
1726220633,
},
{
86,
1726220633,
},
{
88,
1726220633,
},
{
89,
1726220633,
},
{
91,
1726220633,
},
{
92,
1726220633,
},
{
94,
1726220633,
},
{
95,
1726220633,
},
{
97,
1726220633,
},
{
98,
1726220633,
},
{
103,
1726220633,
},
{
105,
1726220633,
},
{
108,
1726220633,
},
{
109,
1726220633,
},
{
111,
1726220633,
},
{
112,
1726220633,
},
{
114,
1726220633,
},
{
117,
1726220633,
},
{
1,
1726220962,
},
{
2,
1726220962,
},
{
4,
1726220962,
},
{
5,
1726220962,
},
{
9,
1726220962,
},
{
11,
1726220962,
},
{
12,
1726220962,
},
{
14,
1726220962,
},
{
15,
1726220962,
},
{
19,
1726220962,
},
{
20,
1726220962,
},
{
22,
1726220962,
},
{
23,
1726220962,
},
{
25,
1726220962,
},
{
26,
1726220962,
},
{
28,
1726220962,
},
{
29,
1726220962,
},
{
31,
1726220962,
},
{
33,
1726220962,
},
{
34,
1726220962,
},
{
36,
1726220962,
},
{
37,
1726220962,
},
{
39,
1726220962,
},
{
43,
1726220962,
},
{
47,
1726220962,
},
{
49,
1726220962,
},
{
50,
1726220962,
},
{
52,
1726220962,
},
{
53,
1726220962,
},
{
55,
1726220962,
},
{
57,
1726220962,
},
{
58,
1726220962,
},
{
60,
1726220962,
},
{
61,
1726220962,
},
{
63,
1726220962,
},
{
64,
1726220962,
},
{
66,
1726220962,
},
{
67,
1726220962,
},
{
69,
1726220962,
},
{
70,
1726220962,
},
{
72,
1726220962,
},
{
74,
1726220962,
},
{
77,
1726220962,
},
{
78,
1726220962,
},
{
80,
1726220962,
},
{
83,
1726220962,
},
{
85,
1726220962,
},
{
86,
1726220962,
},
{
88,
1726220962,
},
{
89,
1726220962,
},
{
91,
1726220962,
},
{
92,
1726220962,
},
{
94,
1726220962,
},
{
96,
1726220962,
},
{
97,
1726220962,
},
{
99,
1726220962,
},
{
103,
1726220962,
},
{
106,
1726220962,
},
{
111,
1726220962,
},
{
113,
1726220962,
},
{
116,
1726220962,
},
{
117,
1726220962,
},
{
2,
1726221544,
},
{
4,
1726221544,
},
{
5,
1726221544,
},
{
9,
1726221544,
},
{
11,
1726221544,
},
{
12,
1726221544,
},
{
14,
1726221544,
},
{
15,
1726221544,
},
{
19,
1726221544,
},
{
20,
1726221544,
},
{
22,
1726221544,
},
{
23,
1726221544,
},
{
25,
1726221544,
},
{
26,
1726221544,
},
{
28,
1726221544,
},
{
29,
1726221544,
},
{
31,
1726221544,
},
{
32,
1726221544,
},
{
34,
1726221544,
},
{
36,
1726221544,
},
{
37,
1726221544,
},
{
39,
1726221544,
},
{
40,
1726221544,
},
{
47,
1726221544,
},
{
49,
1726221544,
},
{
50,
1726221544,
},
{
52,
1726221544,
},
{
53,
1726221544,
},
{
55,
1726221544,
},
{
56,
1726221544,
},
{
58,
1726221544,
},
{
60,
1726221544,
},
{
61,
1726221544,
},
{
63,
1726221544,
},
{
64,
1726221544,
},
{
66,
1726221544,
},
{
67,
1726221544,
},
{
69,
1726221544,
},
{
70,
1726221544,
},
{
72,
1726221544,
},
{
73,
1726221544,
},
{
75,
1726221544,
},
{
78,
1726221544,
},
{
80,
1726221544,
},
{
81,
1726221544,
},
{
85,
1726221544,
},
{
86,
1726221544,
},
{
88,
1726221544,
},
{
89,
1726221544,
},
{
91,
1726221544,
},
{
92,
1726221544,
},
{
94,
1726221544,
},
{
95,
1726221544,
},
{
97,
1726221544,
},
{
98,
1726221544,
},
{
103,
1726221544,
},
{
105,
1726221544,
},
{
106,
1726221544,
},
{
108,
1726221544,
},
{
110,
1726221544,
},
{
111,
1726221544,
},
{
113,
1726221544,
},
{
114,
1726221544,
},
{
1,
1726221907,
},
{
2,
1726221907,
},
{
4,
1726221907,
},
{
5,
1726221907,
},
{
9,
1726221907,
},
{
11,
1726221907,
},
{
12,
1726221907,
},
{
14,
1726221907,
},
{
15,
1726221907,
},
{
18,
1726221907,
},
{
20,
1726221907,
},
{
22,
1726221907,
},
{
23,
1726221907,
},
{
25,
1726221907,
},
{
26,
1726221907,
},
{
28,
1726221907,
},
{
29,
1726221907,
},
{
31,
1726221907,
},
{
32,
1726221907,
},
{
34,
1726221907,
},
{
35,
1726221907,
},
{
37,
1726221907,
},
{
39,
1726221907,
},
{
43,
1726221907,
},
{
47,
1726221907,
},
{
49,
1726221907,
},
{
50,
1726221907,
},
{
52,
1726221907,
},
{
53,
1726221907,
},
{
55,
1726221907,
},
{
56,
1726221907,
},
{
58,
1726221907,
},
{
60,
1726221907,
},
{
61,
1726221907,
},
{
63,
1726221907,
},
{
64,
1726221907,
},
{
66,
1726221907,
},
{
67,
1726221907,
},
{
69,
1726221907,
},
{
70,
1726221907,
},
{
72,
1726221907,
},
{
73,
1726221907,
},
{
75,
1726221907,
},
{
78,
1726221907,
},
{
80,
1726221907,
},
{
83,
1726221907,
},
{
85,
1726221907,
},
{
86,
1726221907,
},
{
88,
1726221907,
},
{
89,
1726221907,
},
{
91,
1726221907,
},
{
92,
1726221907,
},
{
94,
1726221907,
},
{
98,
1726221907,
},
{
103,
1726221907,
},
{
105,
1726221907,
},
{
106,
1726221907,
},
{
108,
1726221907,
},
{
109,
1726221907,
},
{
111,
1726221907,
},
{
114,
1726221907,
},
{
117,
1726221907,
},
{
2,
1726222264,
},
{
3,
1726222264,
},
{
5,
1726222264,
},
{
9,
1726222264,
},
{
11,
1726222264,
},
{
12,
1726222264,
},
{
14,
1726222264,
},
{
15,
1726222264,
},
{
18,
1726222264,
},
{
20,
1726222264,
},
{
21,
1726222264,
},
{
23,
1726222264,
},
{
25,
1726222264,
},
{
26,
1726222264,
},
{
28,
1726222264,
},
{
29,
1726222264,
},
{
31,
1726222264,
},
{
32,
1726222264,
},
{
34,
1726222264,
},
{
35,
1726222264,
},
{
37,
1726222264,
},
{
39,
1726222264,
},
{
43,
1726222264,
},
{
47,
1726222264,
},
{
48,
1726222264,
},
{
50,
1726222264,
},
{
52,
1726222264,
},
{
53,
1726222264,
},
{
55,
1726222264,
},
{
56,
1726222264,
},
{
58,
1726222264,
},
{
59,
1726222264,
},
{
61,
1726222264,
},
{
62,
1726222264,
},
{
64,
1726222264,
},
{
65,
1726222264,
},
{
67,
1726222264,
},
{
68,
1726222264,
},
{
70,
1726222264,
},
{
71,
1726222264,
},
{
73,
1726222264,
},
{
74,
1726222264,
},
{
77,
1726222264,
},
{
79,
1726222264,
},
{
83,
1726222264,
},
{
84,
1726222264,
},
{
86,
1726222264,
},
{
87,
1726222264,
},
{
89,
1726222264,
},
{
91,
1726222264,
},
{
92,
1726222264,
},
{
94,
1726222264,
},
{
95,
1726222264,
},
{
97,
1726222264,
},
{
98,
1726222264,
},
{
103,
1726222264,
},
{
105,
1726222264,
},
{
106,
1726222264,
},
{
108,
1726222264,
},
{
109,
1726222264,
},
{
111,
1726222264,
},
{
112,
1726222264,
},
{
1,
1726222446,
},
{
2,
1726222446,
},
{
4,
1726222446,
},
{
5,
1726222446,
},
{
9,
1726222446,
},
{
11,
1726222446,
},
{
13,
1726222446,
},
{
14,
1726222446,
},
{
16,
1726222446,
},
{
19,
1726222446,
},
{
20,
1726222446,
},
{
22,
1726222446,
},
{
24,
1726222446,
},
{
25,
1726222446,
},
{
27,
1726222446,
},
{
28,
1726222446,
},
{
30,
1726222446,
},
{
31,
1726222446,
},
{
33,
1726222446,
},
{
34,
1726222446,
},
{
36,
1726222446,
},
{
38,
1726222446,
},
{
39,
1726222446,
},
{
43,
1726222446,
},
{
48,
1726222446,
},
{
49,
1726222446,
},
{
51,
1726222446,
},
{
52,
1726222446,
},
{
54,
1726222446,
},
{
58,
1726222446,
},
{
61,
1726222446,
},
{
63,
1726222446,
},
{
64,
1726222446,
},
{
67,
1726222446,
},
{
69,
1726222446,
},
{
70,
1726222446,
},
{
0,
1726222825,
},
{
2,
1726222825,
},
{
3,
1726222825,
},
{
5,
1726222825,
},
{
9,
1726222825,
},
{
11,
1726222825,
},
{
12,
1726222825,
},
{
14,
1726222825,
},
{
15,
1726222825,
},
{
18,
1726222825,
},
{
20,
1726222825,
},
{
21,
1726222825,
},
{
23,
1726222825,
},
{
24,
1726222825,
},
{
26,
1726222825,
},
{
28,
1726222825,
},
{
29,
1726222825,
},
{
31,
1726222825,
},
{
32,
1726222825,
},
{
34,
1726222825,
},
{
35,
1726222825,
},
{
37,
1726222825,
},
{
38,
1726222825,
},
{
43,
1726222825,
},
{
47,
1726222825,
},
{
49,
1726222825,
},
{
50,
1726222825,
},
{
52,
1726222825,
},
{
53,
1726222825,
},
{
55,
1726222825,
},
{
56,
1726222825,
},
{
58,
1726222825,
},
{
59,
1726222825,
},
{
61,
1726222825,
},
{
62,
1726222825,
},
{
64,
1726222825,
},
{
65,
1726222825,
},
{
67,
1726222825,
},
{
69,
1726222825,
},
{
70,
1726222825,
},
{
72,
1726222825,
},
{
73,
1726222825,
},
{
75,
1726222825,
},
{
78,
1726222825,
},
{
79,
1726222825,
},
{
83,
1726222825,
},
{
84,
1726222825,
},
{
86,
1726222825,
},
{
88,
1726222825,
},
{
89,
1726222825,
},
{
91,
1726222825,
},
{
92,
1726222825,
},
{
94,
1726222825,
},
{
95,
1726222825,
},
{
97,
1726222825,
},
{
98,
1726222825,
},
{
103,
1726222825,
},
{
105,
1726222825,
},
{
106,
1726222825,
},
{
108,
1726222825,
},
{
109,
1726222825,
},
{
111,
1726222825,
},
{
112,
1726222825,
},
{
114,
1726222825,
},
{
115,
1726222825,
},
{
117,
1726222825,
},
{
1,
1726223313,
},
{
2,
1726223313,
},
{
4,
1726223313,
},
{
5,
1726223313,
},
{
9,
1726223313,
},
{
11,
1726223313,
},
{
12,
1726223313,
},
{
14,
1726223313,
},
{
16,
1726223313,
},
{
19,
1726223313,
},
{
20,
1726223313,
},
{
22,
1726223313,
},
{
23,
1726223313,
},
{
25,
1726223313,
},
{
26,
1726223313,
},
{
28,
1726223313,
},
{
29,
1726223313,
},
{
31,
1726223313,
},
{
33,
1726223313,
},
{
34,
1726223313,
},
{
36,
1726223313,
},
{
37,
1726223313,
},
{
39,
1726223313,
},
{
43,
1726223313,
},
{
48,
1726223313,
},
{
49,
1726223313,
},
{
51,
1726223313,
},
{
52,
1726223313,
},
{
54,
1726223313,
},
{
55,
1726223313,
},
{
57,
1726223313,
},
{
58,
1726223313,
},
{
60,
1726223313,
},
{
61,
1726223313,
},
{
63,
1726223313,
},
{
64,
1726223313,
},
{
66,
1726223313,
},
{
68,
1726223313,
},
{
69,
1726223313,
},
{
71,
1726223313,
},
{
72,
1726223313,
},
{
74,
1726223313,
},
{
77,
1726223313,
},
{
78,
1726223313,
},
{
80,
1726223313,
},
{
83,
1726223313,
},
{
85,
1726223313,
},
{
86,
1726223313,
},
{
88,
1726223313,
},
{
90,
1726223313,
},
{
91,
1726223313,
},
{
93,
1726223313,
},
{
94,
1726223313,
},
{
96,
1726223313,
},
{
97,
1726223313,
},
{
99,
1726223313,
},
{
104,
1726223313,
},
{
105,
1726223313,
},
{
107,
1726223313,
},
{
108,
1726223313,
},
{
110,
1726223313,
},
{
3,
1726921409,
},
{
5,
1726921409,
},
{
6,
1726921409,
},
{
10,
1726921409,
},
{
12,
1726921409,
},
{
13,
1726921409,
},
{
15,
1726921409,
},
{
17,
1726921409,
},
{
21,
1726921409,
},
{
23,
1726921409,
},
{
24,
1726921409,
},
{
26,
1726921409,
},
{
27,
1726921409,
},
{
29,
1726921409,
},
{
30,
1726921409,
},
{
32,
1726921409,
},
{
33,
1726921409,
},
{
35,
1726921409,
},
{
36,
1726921409,
},
{
38,
1726921409,
},
{
40,
1726921409,
},
{
41,
1726921409,
},
{
47,
1726921409,
},
{
49,
1726921409,
},
{
50,
1726921409,
},
{
52,
1726921409,
},
{
53,
1726921409,
},
{
55,
1726921409,
},
{
56,
1726921409,
},
{
58,
1726921409,
},
{
59,
1726921409,
},
{
61,
1726921409,
},
{
62,
1726921409,
},
{
64,
1726921409,
},
{
66,
1726921409,
},
{
67,
1726921409,
},
{
69,
1726921409,
},
{
70,
1726921409,
},
{
72,
1726921409,
},
{
73,
1726921409,
},
{
75,
1726921409,
},
{
78,
1726921409,
},
{
79,
1726921409,
},
{
81,
1726921409,
},
{
85,
1726921409,
},
{
86,
1726921409,
},
{
88,
1726921409,
},
{
89,
1726921409,
},
{
91,
1726921409,
},
{
92,
1726921409,
},
{
94,
1726921409,
},
{
95,
1726921409,
},
{
97,
1726921409,
},
{
99,
1726921409,
},
{
104,
1726921409,
},
{
105,
1726921409,
},
{
107,
1726921409,
},
{
108,
1726921409,
},
{
110,
1726921409,
},
{
2,
1726921865,
},
{
4,
1726921865,
},
{
5,
1726921865,
},
{
9,
1726921865,
},
{
11,
1726921865,
},
{
13,
1726921865,
},
{
14,
1726921865,
},
{
16,
1726921865,
},
{
19,
1726921865,
},
{
21,
1726921865,
},
{
22,
1726921865,
},
{
24,
1726921865,
},
{
25,
1726921865,
},
{
27,
1726921865,
},
{
28,
1726921865,
},
{
30,
1726921865,
},
{
31,
1726921865,
},
{
33,
1726921865,
},
{
35,
1726921865,
},
{
36,
1726921865,
},
{
38,
1726921865,
},
{
39,
1726921865,
},
{
44,
1726921865,
},
{
48,
1726921865,
},
{
49,
1726921865,
},
{
51,
1726921865,
},
{
53,
1726921865,
},
{
54,
1726921865,
},
{
56,
1726921865,
},
{
57,
1726921865,
},
{
59,
1726921865,
},
{
60,
1726921865,
},
{
62,
1726921865,
},
{
63,
1726921865,
},
{
65,
1726921865,
},
{
66,
1726921865,
},
{
68,
1726921865,
},
{
70,
1726921865,
},
{
71,
1726921865,
},
{
73,
1726921865,
},
{
74,
1726921865,
},
{
77,
1726921865,
},
{
79,
1726921865,
},
{
80,
1726921865,
},
{
84,
1726921865,
},
{
85,
1726921865,
},
{
87,
1726921865,
},
{
88,
1726921865,
},
{
90,
1726921865,
},
{
91,
1726921865,
},
{
93,
1726921865,
},
{
94,
1726921865,
},
{
96,
1726921865,
},
{
98,
1726921865,
},
},
["독침벌레 떼"] = {
{
208,
1726220350,
},
{
195,
1726221544,
},
{
192,
1726222264,
},
{
250,
1726222264,
},
{
204,
1726222825,
},
{
262,
1726222825,
},
{
190,
1726223313,
},
{
248,
1726223313,
},
{
394,
1726223313,
},
{
195,
1726921409,
},
{
253,
1726921409,
},
{
176,
1726921865,
},
{
234,
1726921865,
},
},
["현실의 가닥"] = {
{
202,
1726220350,
},
{
189,
1726221544,
},
{
185,
1726222264,
},
{
249,
1726222264,
},
{
197,
1726222825,
},
{
263,
1726222825,
},
{
183,
1726223313,
},
{
248,
1726223313,
},
{
348,
1726223313,
},
{
189,
1726921409,
},
{
254,
1726921409,
},
{
169,
1726921865,
},
{
235,
1726921865,
},
{
311,
1726921865,
},
},
["꿰뚫는 분출"] = {
{
25,
1726219513,
},
{
63,
1726219513,
},
{
88,
1726219513,
},
{
26,
1726219771,
},
{
64,
1726219771,
},
{
89,
1726219771,
},
{
25,
1726220007,
},
{
63,
1726220007,
},
{
88,
1726220007,
},
{
26,
1726220350,
},
{
64,
1726220350,
},
{
89,
1726220350,
},
{
195,
1726220350,
},
{
234,
1726220350,
},
{
25,
1726220633,
},
{
63,
1726220633,
},
{
88,
1726220633,
},
{
25,
1726220962,
},
{
63,
1726220962,
},
{
88,
1726220962,
},
{
25,
1726221544,
},
{
63,
1726221544,
},
{
88,
1726221544,
},
{
182,
1726221544,
},
{
221,
1726221544,
},
{
25,
1726221907,
},
{
63,
1726221907,
},
{
88,
1726221907,
},
{
25,
1726222264,
},
{
63,
1726222264,
},
{
88,
1726222264,
},
{
179,
1726222264,
},
{
218,
1726222264,
},
{
257,
1726222264,
},
{
25,
1726222446,
},
{
63,
1726222446,
},
{
25,
1726222825,
},
{
63,
1726222825,
},
{
88,
1726222825,
},
{
191,
1726222825,
},
{
230,
1726222825,
},
{
269,
1726222825,
},
{
25,
1726223313,
},
{
63,
1726223313,
},
{
88,
1726223313,
},
{
177,
1726223313,
},
{
216,
1726223313,
},
{
255,
1726223313,
},
{
26,
1726921409,
},
{
64,
1726921409,
},
{
89,
1726921409,
},
{
182,
1726921409,
},
{
221,
1726921409,
},
{
25,
1726921865,
},
{
63,
1726921865,
},
{
88,
1726921865,
},
{
163,
1726921865,
},
{
202,
1726921865,
},
},
["딸깍거리는 뛰어오르기"] = {
{
39,
1726219513,
},
{
99,
1726219513,
},
{
42,
1726219771,
},
{
100,
1726219771,
},
{
39,
1726220007,
},
{
99,
1726220007,
},
{
42,
1726220350,
},
{
100,
1726220350,
},
{
40,
1726220633,
},
{
100,
1726220633,
},
{
40,
1726220962,
},
{
100,
1726220962,
},
{
41,
1726221544,
},
{
99,
1726221544,
},
{
40,
1726221907,
},
{
99,
1726221907,
},
{
40,
1726222264,
},
{
99,
1726222264,
},
{
40,
1726222446,
},
{
39,
1726222825,
},
{
99,
1726222825,
},
{
40,
1726223313,
},
{
100,
1726223313,
},
{
42,
1726921409,
},
{
100,
1726921409,
},
{
40,
1726921865,
},
},
["거미줄 폭탄"] = {
{
17,
1726219513,
},
{
76,
1726219513,
},
{
18,
1726219771,
},
{
77,
1726219771,
},
{
17,
1726220007,
},
{
75,
1726220007,
},
{
17,
1726220350,
},
{
77,
1726220350,
},
{
17,
1726220633,
},
{
76,
1726220633,
},
{
17,
1726220962,
},
{
75,
1726220962,
},
{
17,
1726221544,
},
{
77,
1726221544,
},
{
17,
1726221907,
},
{
77,
1726221907,
},
{
17,
1726222264,
},
{
76,
1726222264,
},
{
17,
1726222446,
},
{
75,
1726222446,
},
{
17,
1726222825,
},
{
76,
1726222825,
},
{
17,
1726223313,
},
{
75,
1726223313,
},
{
19,
1726921409,
},
{
76,
1726921409,
},
{
18,
1726921865,
},
{
76,
1726921865,
},
},
["딱정벌레 시선 고정"] = {
{
17,
1726219513,
},
{
71,
1726219513,
},
{
95,
1726219513,
},
{
17,
1726219771,
},
{
71,
1726219771,
},
{
75,
1726219771,
},
{
16,
1726220007,
},
{
70,
1726220007,
},
{
71,
1726220007,
},
{
17,
1726220350,
},
{
49,
1726220350,
},
{
51,
1726220350,
},
{
71,
1726220350,
},
{
191,
1726220350,
},
{
192,
1726220350,
},
{
245,
1726220350,
},
{
246,
1726220350,
},
{
16,
1726220633,
},
{
70,
1726220633,
},
{
16,
1726220962,
},
{
47,
1726220962,
},
{
71,
1726220962,
},
{
72,
1726220962,
},
{
16,
1726221544,
},
{
70,
1726221544,
},
{
178,
1726221544,
},
{
232,
1726221544,
},
{
238,
1726221544,
},
{
239,
1726221544,
},
{
241,
1726221544,
},
{
242,
1726221544,
},
{
16,
1726221907,
},
{
71,
1726221907,
},
{
76,
1726221907,
},
{
16,
1726222264,
},
{
70,
1726222264,
},
{
174,
1726222264,
},
{
228,
1726222264,
},
{
231,
1726222264,
},
{
234,
1726222264,
},
{
236,
1726222264,
},
{
239,
1726222264,
},
{
243,
1726222264,
},
{
245,
1726222264,
},
{
248,
1726222264,
},
{
254,
1726222264,
},
{
17,
1726222446,
},
{
71,
1726222446,
},
{
17,
1726222825,
},
{
70,
1726222825,
},
{
186,
1726222825,
},
{
205,
1726222825,
},
{
207,
1726222825,
},
{
240,
1726222825,
},
{
272,
1726222825,
},
{
17,
1726223313,
},
{
70,
1726223313,
},
{
172,
1726223313,
},
{
226,
1726223313,
},
{
247,
1726223313,
},
{
251,
1726223313,
},
{
258,
1726223313,
},
{
18,
1726921409,
},
{
22,
1726921409,
},
{
71,
1726921409,
},
{
97,
1726921409,
},
{
178,
1726921409,
},
{
182,
1726921409,
},
{
210,
1726921409,
},
{
232,
1726921409,
},
{
235,
1726921409,
},
{
254,
1726921409,
},
{
18,
1726921865,
},
{
71,
1726921865,
},
{
72,
1726921865,
},
{
158,
1726921865,
},
{
159,
1726921865,
},
{
212,
1726921865,
},
{
244,
1726921865,
},
},
["뒤엉킴"] = {
{
41,
1726219513,
},
{
42,
1726219771,
},
{
41,
1726220007,
},
{
42,
1726220350,
},
{
100,
1726220350,
},
{
41,
1726220633,
},
{
41,
1726220962,
},
{
42,
1726221544,
},
{
100,
1726221544,
},
{
42,
1726221907,
},
{
41,
1726222264,
},
{
99,
1726222264,
},
{
41,
1726222825,
},
{
99,
1726222825,
},
{
42,
1726223313,
},
{
100,
1726223313,
},
{
100,
1726921409,
},
},
["잠복 분출"] = {
{
33,
1726219513,
},
{
91,
1726219513,
},
{
33,
1726219771,
},
{
91,
1726219771,
},
{
33,
1726220007,
},
{
91,
1726220007,
},
{
33,
1726220350,
},
{
91,
1726220350,
},
{
33,
1726220633,
},
{
91,
1726220633,
},
{
33,
1726220962,
},
{
91,
1726220962,
},
{
33,
1726221544,
},
{
91,
1726221544,
},
{
33,
1726221907,
},
{
91,
1726221907,
},
{
33,
1726222264,
},
{
91,
1726222264,
},
{
33,
1726222446,
},
{
33,
1726222825,
},
{
91,
1726222825,
},
{
33,
1726223313,
},
{
91,
1726223313,
},
{
374,
1726223313,
},
{
34,
1726921409,
},
{
92,
1726921409,
},
{
33,
1726921865,
},
{
91,
1726921865,
},
},
["맹독의 비"] = {
{
6,
1726219513,
},
{
44,
1726219513,
},
{
81,
1726219513,
},
{
118,
1726219513,
},
{
7,
1726219771,
},
{
45,
1726219771,
},
{
83,
1726219771,
},
{
119,
1726219771,
},
{
6,
1726220007,
},
{
45,
1726220007,
},
{
81,
1726220007,
},
{
118,
1726220007,
},
{
7,
1726220350,
},
{
45,
1726220350,
},
{
83,
1726220350,
},
{
119,
1726220350,
},
{
6,
1726220633,
},
{
45,
1726220633,
},
{
81,
1726220633,
},
{
118,
1726220633,
},
{
7,
1726220962,
},
{
45,
1726220962,
},
{
81,
1726220962,
},
{
119,
1726220962,
},
{
7,
1726221544,
},
{
45,
1726221544,
},
{
83,
1726221544,
},
{
7,
1726221907,
},
{
45,
1726221907,
},
{
81,
1726221907,
},
{
119,
1726221907,
},
{
7,
1726222264,
},
{
45,
1726222264,
},
{
81,
1726222264,
},
{
7,
1726222446,
},
{
45,
1726222446,
},
{
6,
1726222825,
},
{
44,
1726222825,
},
{
81,
1726222825,
},
{
118,
1726222825,
},
{
7,
1726223313,
},
{
45,
1726223313,
},
{
81,
1726223313,
},
{
8,
1726921409,
},
{
45,
1726921409,
},
{
82,
1726921409,
},
{
7,
1726921865,
},
{
45,
1726921865,
},
{
82,
1726921865,
},
},
["쐐기 폭풍"] = {
{
304,
1726222825,
},
{
276,
1726223313,
},
{
243,
1726921865,
},
},
["혼돈의 황폐"] = {
{
213,
1726220350,
},
{
256,
1726220350,
},
{
200,
1726221544,
},
{
243,
1726221544,
},
{
196,
1726222264,
},
{
238,
1726222264,
},
{
208,
1726222825,
},
{
251,
1726222825,
},
{
194,
1726223313,
},
{
237,
1726223313,
},
{
367,
1726223313,
},
{
200,
1726921409,
},
{
243,
1726921409,
},
{
180,
1726921865,
},
{
223,
1726921865,
},
{
330,
1726921865,
},
},
["잠복"] = {
{
128,
1726219513,
},
{
128,
1726220007,
},
{
128,
1726220350,
},
{
128,
1726220633,
},
{
128,
1726220962,
},
{
122,
1726221544,
},
{
128,
1726221907,
},
{
121,
1726222264,
},
{
128,
1726222825,
},
{
302,
1726222825,
},
{
118,
1726223313,
},
{
275,
1726223313,
},
{
118,
1726921409,
},
{
106,
1726921865,
},
{
241,
1726921865,
},
},
["무모한 돌진"] = {
{
41,
1726219513,
},
{
99,
1726219513,
},
{
41,
1726219771,
},
{
100,
1726219771,
},
{
41,
1726220007,
},
{
99,
1726220007,
},
{
41,
1726220350,
},
{
99,
1726220350,
},
{
41,
1726220633,
},
{
99,
1726220633,
},
{
41,
1726220962,
},
{
99,
1726220962,
},
{
41,
1726221544,
},
{
99,
1726221544,
},
{
41,
1726221907,
},
{
99,
1726221907,
},
{
41,
1726222264,
},
{
99,
1726222264,
},
{
41,
1726222446,
},
{
41,
1726222825,
},
{
99,
1726222825,
},
{
41,
1726223313,
},
{
99,
1726223313,
},
{
382,
1726223313,
},
{
42,
1726921409,
},
{
100,
1726921409,
},
{
41,
1726921865,
},
},
["거미줄 소용돌이"] = {
{
207,
1726220350,
},
{
250,
1726220350,
},
{
194,
1726221544,
},
{
237,
1726221544,
},
{
191,
1726222264,
},
{
232,
1726222264,
},
{
202,
1726222825,
},
{
246,
1726222825,
},
{
188,
1726223313,
},
{
231,
1726223313,
},
{
361,
1726223313,
},
{
194,
1726921409,
},
{
237,
1726921409,
},
{
174,
1726921865,
},
{
217,
1726921865,
},
{
325,
1726921865,
},
},
["관통의 일격"] = {
{
10,
1726219513,
},
{
30,
1726219513,
},
{
58,
1726219513,
},
{
78,
1726219513,
},
{
117,
1726219513,
},
{
11,
1726219771,
},
{
31,
1726219771,
},
{
59,
1726219771,
},
{
79,
1726219771,
},
{
118,
1726219771,
},
{
10,
1726220007,
},
{
30,
1726220007,
},
{
58,
1726220007,
},
{
78,
1726220007,
},
{
117,
1726220007,
},
{
11,
1726220350,
},
{
31,
1726220350,
},
{
59,
1726220350,
},
{
79,
1726220350,
},
{
118,
1726220350,
},
{
191,
1726220350,
},
{
211,
1726220350,
},
{
237,
1726220350,
},
{
10,
1726220633,
},
{
30,
1726220633,
},
{
58,
1726220633,
},
{
78,
1726220633,
},
{
117,
1726220633,
},
{
11,
1726220962,
},
{
31,
1726220962,
},
{
59,
1726220962,
},
{
79,
1726220962,
},
{
118,
1726220962,
},
{
11,
1726221544,
},
{
31,
1726221544,
},
{
59,
1726221544,
},
{
79,
1726221544,
},
{
178,
1726221544,
},
{
198,
1726221544,
},
{
224,
1726221544,
},
{
11,
1726221907,
},
{
31,
1726221907,
},
{
59,
1726221907,
},
{
79,
1726221907,
},
{
118,
1726221907,
},
{
10,
1726222264,
},
{
30,
1726222264,
},
{
58,
1726222264,
},
{
78,
1726222264,
},
{
174,
1726222264,
},
{
194,
1726222264,
},
{
220,
1726222264,
},
{
240,
1726222264,
},
{
11,
1726222446,
},
{
31,
1726222446,
},
{
59,
1726222446,
},
{
10,
1726222825,
},
{
30,
1726222825,
},
{
58,
1726222825,
},
{
78,
1726222825,
},
{
117,
1726222825,
},
{
186,
1726222825,
},
{
206,
1726222825,
},
{
232,
1726222825,
},
{
252,
1726222825,
},
{
272,
1726222825,
},
{
11,
1726223313,
},
{
31,
1726223313,
},
{
59,
1726223313,
},
{
79,
1726223313,
},
{
172,
1726223313,
},
{
192,
1726223313,
},
{
218,
1726223313,
},
{
238,
1726223313,
},
{
258,
1726223313,
},
{
344,
1726223313,
},
{
367,
1726223313,
},
{
12,
1726921409,
},
{
31,
1726921409,
},
{
59,
1726921409,
},
{
79,
1726921409,
},
{
178,
1726921409,
},
{
198,
1726921409,
},
{
224,
1726921409,
},
{
244,
1726921409,
},
{
11,
1726921865,
},
{
31,
1726921865,
},
{
59,
1726921865,
},
{
79,
1726921865,
},
{
158,
1726921865,
},
{
178,
1726921865,
},
{
204,
1726921865,
},
{
224,
1726921865,
},
{
307,
1726921865,
},
{
330,
1726921865,
},
},
["대격변의 혼돈"] = {
{
233,
1726220350,
},
{
220,
1726221544,
},
{
217,
1726222264,
},
{
283,
1726222825,
},
{
220,
1726921409,
},
},
["무리의 부름"] = {
{
14,
1726219513,
},
{
68,
1726219513,
},
{
15,
1726219771,
},
{
69,
1726219771,
},
{
14,
1726220007,
},
{
68,
1726220007,
},
{
15,
1726220350,
},
{
69,
1726220350,
},
{
188,
1726220350,
},
{
242,
1726220350,
},
{
14,
1726220633,
},
{
68,
1726220633,
},
{
14,
1726220962,
},
{
68,
1726220962,
},
{
14,
1726221544,
},
{
68,
1726221544,
},
{
175,
1726221544,
},
{
229,
1726221544,
},
{
14,
1726221907,
},
{
68,
1726221907,
},
{
14,
1726222264,
},
{
68,
1726222264,
},
{
172,
1726222264,
},
{
226,
1726222264,
},
{
14,
1726222446,
},
{
68,
1726222446,
},
{
14,
1726222825,
},
{
68,
1726222825,
},
{
184,
1726222825,
},
{
238,
1726222825,
},
{
14,
1726223313,
},
{
68,
1726223313,
},
{
170,
1726223313,
},
{
224,
1726223313,
},
{
15,
1726921409,
},
{
69,
1726921409,
},
{
175,
1726921409,
},
{
229,
1726921409,
},
{
14,
1726921865,
},
{
68,
1726921865,
},
{
156,
1726921865,
},
{
210,
1726921865,
},
},
["쐐기 분출"] = {
{
364,
1726223313,
},
{
328,
1726921865,
},
},
},
["2898-15"] = {
["차원의 검"] = {
{
13,
1726325061,
},
{
19,
1726325061,
},
{
58,
1726325061,
},
{
64,
1726325061,
},
{
109,
1726325061,
},
{
115,
1726325061,
},
{
152,
1726325061,
},
{
158,
1726325061,
},
{
207,
1726325061,
},
{
213,
1726325061,
},
{
249,
1726325061,
},
{
255,
1726325061,
},
{
14,
1727615845,
},
{
20,
1727615845,
},
{
60,
1727615845,
},
{
66,
1727615845,
},
{
111,
1727615845,
},
{
117,
1727615845,
},
{
154,
1727615845,
},
{
160,
1727615845,
},
{
208,
1727615845,
},
{
214,
1727615845,
},
{
14,
1728220136,
},
{
20,
1728220136,
},
{
60,
1728220136,
},
{
66,
1728220136,
},
{
109,
1728220136,
},
{
115,
1728220136,
},
{
151,
1728220136,
},
{
157,
1728220136,
},
{
13,
1730636951,
},
{
19,
1730636951,
},
{
58,
1730636951,
},
{
64,
1730636951,
},
{
108,
1730636951,
},
{
114,
1730636951,
},
{
151,
1730636951,
},
{
157,
1730636951,
},
{
14,
1731845981,
},
{
20,
1731845981,
},
{
59,
1731845981,
},
{
65,
1731845981,
},
{
110,
1731845981,
},
{
116,
1731845981,
},
{
15,
1732451425,
},
{
21,
1732451425,
},
{
61,
1732451425,
},
{
67,
1732451425,
},
{
111,
1732451425,
},
{
117,
1732451425,
},
},
["우주의 복제물"] = {
{
19,
1726325061,
},
{
20,
1726325061,
},
{
64,
1726325061,
},
{
65,
1726325061,
},
{
115,
1726325061,
},
{
116,
1726325061,
},
{
158,
1726325061,
},
{
159,
1726325061,
},
{
213,
1726325061,
},
{
214,
1726325061,
},
{
255,
1726325061,
},
{
256,
1726325061,
},
{
20,
1727615845,
},
{
21,
1727615845,
},
{
66,
1727615845,
},
{
67,
1727615845,
},
{
117,
1727615845,
},
{
118,
1727615845,
},
{
160,
1727615845,
},
{
161,
1727615845,
},
{
214,
1727615845,
},
{
215,
1727615845,
},
{
20,
1728220136,
},
{
21,
1728220136,
},
{
66,
1728220136,
},
{
67,
1728220136,
},
{
115,
1728220136,
},
{
116,
1728220136,
},
{
157,
1728220136,
},
{
158,
1728220136,
},
{
19,
1730636951,
},
{
20,
1730636951,
},
{
64,
1730636951,
},
{
65,
1730636951,
},
{
114,
1730636951,
},
{
115,
1730636951,
},
{
157,
1730636951,
},
{
158,
1730636951,
},
{
20,
1731845981,
},
{
21,
1731845981,
},
{
65,
1731845981,
},
{
66,
1731845981,
},
{
116,
1731845981,
},
{
117,
1731845981,
},
{
21,
1732451425,
},
{
22,
1732451425,
},
{
67,
1732451425,
},
{
68,
1732451425,
},
{
117,
1732451425,
},
{
118,
1732451425,
},
},
["위상 달려들기"] = {
{
10,
1726325061,
},
{
33,
1726325061,
},
{
55,
1726325061,
},
{
78,
1726325061,
},
{
105,
1726325061,
},
{
128,
1726325061,
},
{
151,
1726325061,
},
{
174,
1726325061,
},
{
202,
1726325061,
},
{
225,
1726325061,
},
{
249,
1726325061,
},
{
9,
1727615845,
},
{
32,
1727615845,
},
{
55,
1727615845,
},
{
78,
1727615845,
},
{
106,
1727615845,
},
{
128,
1727615845,
},
{
152,
1727615845,
},
{
175,
1727615845,
},
{
204,
1727615845,
},
{
226,
1727615845,
},
{
10,
1728220136,
},
{
33,
1728220136,
},
{
56,
1728220136,
},
{
79,
1728220136,
},
{
104,
1728220136,
},
{
127,
1728220136,
},
{
151,
1728220136,
},
{
174,
1728220136,
},
{
10,
1730636951,
},
{
33,
1730636951,
},
{
56,
1730636951,
},
{
79,
1730636951,
},
{
104,
1730636951,
},
{
127,
1730636951,
},
{
150,
1730636951,
},
{
11,
1731845981,
},
{
34,
1731845981,
},
{
57,
1731845981,
},
{
80,
1731845981,
},
{
106,
1731845981,
},
{
129,
1731845981,
},
{
11,
1732451425,
},
{
34,
1732451425,
},
{
57,
1732451425,
},
{
81,
1732451425,
},
{
106,
1732451425,
},
{
129,
1732451425,
},
},
["척살"] = {
{
44,
1726325061,
},
{
84,
1726325061,
},
{
140,
1726325061,
},
{
181,
1726325061,
},
{
238,
1726325061,
},
{
45,
1727615845,
},
{
85,
1727615845,
},
{
141,
1727615845,
},
{
181,
1727615845,
},
{
239,
1727615845,
},
{
44,
1728220136,
},
{
83,
1728220136,
},
{
140,
1728220136,
},
{
180,
1728220136,
},
{
44,
1730636951,
},
{
83,
1730636951,
},
{
140,
1730636951,
},
{
45,
1731845981,
},
{
84,
1731845981,
},
{
141,
1731845981,
},
{
46,
1732451425,
},
{
84,
1732451425,
},
{
142,
1732451425,
},
},
["우주의 파편"] = {
{
44,
1726325061,
},
{
85,
1726325061,
},
{
181,
1726325061,
},
{
238,
1726325061,
},
{
45,
1727615845,
},
{
85,
1727615845,
},
{
142,
1727615845,
},
{
181,
1727615845,
},
{
194,
1727615845,
},
{
239,
1727615845,
},
{
240,
1727615845,
},
{
44,
1728220136,
},
{
83,
1728220136,
},
{
140,
1728220136,
},
{
180,
1728220136,
},
{
193,
1728220136,
},
{
45,
1730636951,
},
{
84,
1730636951,
},
{
140,
1730636951,
},
{
45,
1731845981,
},
{
84,
1731845981,
},
{
141,
1731845981,
},
{
46,
1732451425,
},
{
85,
1732451425,
},
{
96,
1732451425,
},
{
142,
1732451425,
},
},
["우주의 잔류물"] = {
{
44,
1726325061,
},
{
85,
1726325061,
},
{
181,
1726325061,
},
{
238,
1726325061,
},
{
45,
1727615845,
},
{
85,
1727615845,
},
{
142,
1727615845,
},
{
181,
1727615845,
},
{
194,
1727615845,
},
{
239,
1727615845,
},
{
240,
1727615845,
},
{
44,
1728220136,
},
{
83,
1728220136,
},
{
140,
1728220136,
},
{
180,
1728220136,
},
{
193,
1728220136,
},
{
45,
1730636951,
},
{
84,
1730636951,
},
{
140,
1730636951,
},
{
45,
1731845981,
},
{
84,
1731845981,
},
{
141,
1731845981,
},
{
46,
1732451425,
},
{
85,
1732451425,
},
{
96,
1732451425,
},
{
142,
1732451425,
},
},
["무장 제거"] = {
{
266,
1726325061,
},
{
247,
1727615845,
},
{
201,
1728220136,
},
},
["파괴의 휩쓸기"] = {
{
95,
1726325061,
},
{
192,
1726325061,
},
{
96,
1727615845,
},
{
194,
1727615845,
},
{
94,
1728220136,
},
{
193,
1728220136,
},
{
94,
1730636951,
},
{
96,
1731845981,
},
{
96,
1732451425,
},
},
["화살의 비"] = {
{
37,
1726325061,
},
{
89,
1726325061,
},
{
132,
1726325061,
},
{
186,
1726325061,
},
{
229,
1726325061,
},
{
36,
1727615845,
},
{
89,
1727615845,
},
{
133,
1727615845,
},
{
186,
1727615845,
},
{
231,
1727615845,
},
{
37,
1728220136,
},
{
89,
1728220136,
},
{
131,
1728220136,
},
{
185,
1728220136,
},
{
36,
1730636951,
},
{
88,
1730636951,
},
{
131,
1730636951,
},
{
37,
1731845981,
},
{
89,
1731845981,
},
{
133,
1731845981,
},
{
38,
1732451425,
},
{
91,
1732451425,
},
{
133,
1732451425,
},
},
["노출"] = {
{
7,
1726325061,
},
{
8,
1726325061,
},
{
30,
1726325061,
},
{
31,
1726325061,
},
{
52,
1726325061,
},
{
53,
1726325061,
},
{
75,
1726325061,
},
{
76,
1726325061,
},
{
102,
1726325061,
},
{
103,
1726325061,
},
{
125,
1726325061,
},
{
126,
1726325061,
},
{
148,
1726325061,
},
{
149,
1726325061,
},
{
171,
1726325061,
},
{
172,
1726325061,
},
{
199,
1726325061,
},
{
200,
1726325061,
},
{
222,
1726325061,
},
{
224,
1726325061,
},
{
245,
1726325061,
},
{
247,
1726325061,
},
{
6,
1727615845,
},
{
7,
1727615845,
},
{
29,
1727615845,
},
{
31,
1727615845,
},
{
52,
1727615845,
},
{
54,
1727615845,
},
{
75,
1727615845,
},
{
77,
1727615845,
},
{
103,
1727615845,
},
{
104,
1727615845,
},
{
125,
1727615845,
},
{
127,
1727615845,
},
{
149,
1727615845,
},
{
150,
1727615845,
},
{
172,
1727615845,
},
{
173,
1727615845,
},
{
201,
1727615845,
},
{
202,
1727615845,
},
{
223,
1727615845,
},
{
224,
1727615845,
},
{
246,
1727615845,
},
{
7,
1728220136,
},
{
8,
1728220136,
},
{
30,
1728220136,
},
{
31,
1728220136,
},
{
53,
1728220136,
},
{
54,
1728220136,
},
{
76,
1728220136,
},
{
77,
1728220136,
},
{
101,
1728220136,
},
{
103,
1728220136,
},
{
124,
1728220136,
},
{
126,
1728220136,
},
{
148,
1728220136,
},
{
149,
1728220136,
},
{
171,
1728220136,
},
{
172,
1728220136,
},
{
200,
1728220136,
},
{
7,
1730636951,
},
{
8,
1730636951,
},
{
30,
1730636951,
},
{
31,
1730636951,
},
{
53,
1730636951,
},
{
55,
1730636951,
},
{
76,
1730636951,
},
{
78,
1730636951,
},
{
101,
1730636951,
},
{
102,
1730636951,
},
{
124,
1730636951,
},
{
125,
1730636951,
},
{
147,
1730636951,
},
{
149,
1730636951,
},
{
8,
1731845981,
},
{
9,
1731845981,
},
{
31,
1731845981,
},
{
32,
1731845981,
},
{
54,
1731845981,
},
{
55,
1731845981,
},
{
77,
1731845981,
},
{
78,
1731845981,
},
{
102,
1731845981,
},
{
104,
1731845981,
},
{
126,
1731845981,
},
{
127,
1731845981,
},
{
149,
1731845981,
},
{
150,
1731845981,
},
{
8,
1732451425,
},
{
9,
1732451425,
},
{
31,
1732451425,
},
{
33,
1732451425,
},
{
54,
1732451425,
},
{
56,
1732451425,
},
{
77,
1732451425,
},
{
79,
1732451425,
},
{
103,
1732451425,
},
{
104,
1732451425,
},
{
126,
1732451425,
},
{
127,
1732451425,
},
},
},
["3130-14"] = {
["영혼을 찢는 파멸"] = {
{
20,
1755332666,
},
{
26,
1755332666,
},
{
26,
1755332666,
},
{
27,
1755332666,
},
{
60,
1755332666,
},
{
66,
1755332666,
},
{
66,
1755332666,
},
{
100,
1755332666,
},
{
106,
1755332666,
},
{
106,
1755332666,
},
{
170,
1755332666,
},
{
176,
1755332666,
},
{
176,
1755332666,
},
{
210,
1755332666,
},
{
216,
1755332666,
},
},
["정수 파열"] = {
{
26,
1755332666,
},
{
27,
1755332666,
},
{
66,
1755332666,
},
{
106,
1755332666,
},
{
119,
1755332666,
},
{
176,
1755332666,
},
},
["공허칼날 매복"] = {
{
123,
1755332666,
},
{
126,
1755332666,
},
{
135,
1755332666,
},
{
138,
1755332666,
},
},
["영혼불꽃의 합일"] = {
{
32,
1755332666,
},
{
33,
1755332666,
},
{
34,
1755332666,
},
{
35,
1755332666,
},
{
36,
1755332666,
},
{
72,
1755332666,
},
{
73,
1755332666,
},
{
74,
1755332666,
},
{
75,
1755332666,
},
{
76,
1755332666,
},
{
137,
1755332666,
},
{
138,
1755332666,
},
{
139,
1755332666,
},
{
140,
1755332666,
},
{
141,
1755332666,
},
{
182,
1755332666,
},
{
183,
1755332666,
},
{
184,
1755332666,
},
{
185,
1755332666,
},
{
186,
1755332666,
},
{
222,
1755332666,
},
},
["영혼의 부름"] = {
{
17,
1755332666,
},
{
167,
1755332666,
},
},
["비전의 해일"] = {
{
41,
1755332666,
},
{
81,
1755332666,
},
{
145,
1755332666,
},
{
191,
1755332666,
},
},
["공허 폭발"] = {
{
126,
1755332666,
},
{
128,
1755332666,
},
{
133,
1755332666,
},
{
136,
1755332666,
},
{
140,
1755332666,
},
},
["비전 방출"] = {
{
46,
1755332666,
},
{
86,
1755332666,
},
{
150,
1755332666,
},
{
196,
1755332666,
},
},
["신비의 채찍질"] = {
{
5,
1755332666,
},
{
8,
1755332666,
},
{
48,
1755332666,
},
{
52,
1755332666,
},
{
86,
1755332666,
},
{
88,
1755332666,
},
{
123,
1755332666,
},
{
126,
1755332666,
},
{
155,
1755332666,
},
{
158,
1755332666,
},
{
196,
1755332666,
},
{
198,
1755332666,
},
},
["영혼매듭"] = {
{
119,
1755332666,
},
{
119,
1755332666,
},
},
},
["2902-14"] = {
["위상 전환"] = {
{
89,
1726213519,
},
{
175,
1726213519,
},
{
90,
1726916908,
},
{
163,
1726916908,
},
},
["삼키는 어둠"] = {
{
141,
1726213519,
},
{
143,
1726916908,
},
},
["압도적인 돌진"] = {
{
105,
1726213519,
},
{
110,
1726213519,
},
{
117,
1726213519,
},
{
124,
1726213519,
},
{
131,
1726213519,
},
{
107,
1726916908,
},
{
111,
1726916908,
},
{
118,
1726916908,
},
{
125,
1726916908,
},
{
132,
1726916908,
},
},
["위산"] = {
{
16,
1726213519,
},
{
63,
1726213519,
},
{
197,
1726213519,
},
{
17,
1726916908,
},
{
64,
1726916908,
},
},
["탐욕스러운 맞대결"] = {
{
33,
1726213519,
},
{
69,
1726213519,
},
{
214,
1726213519,
},
{
34,
1726916908,
},
{
70,
1726916908,
},
},
["맹독의 채찍"] = {
{
6,
1726213519,
},
{
31,
1726213519,
},
{
59,
1726213519,
},
{
187,
1726213519,
},
{
212,
1726213519,
},
{
7,
1726916908,
},
{
32,
1726916908,
},
{
60,
1726916908,
},
{
175,
1726916908,
},
},
["할복"] = {
{
124,
1726213519,
},
{
125,
1726213519,
},
{
126,
1726213519,
},
{
129,
1726213519,
},
{
132,
1726213519,
},
{
134,
1726213519,
},
{
135,
1726213519,
},
{
137,
1726213519,
},
{
138,
1726213519,
},
{
139,
1726213519,
},
{
120,
1726916908,
},
{
121,
1726916908,
},
{
125,
1726916908,
},
{
126,
1726916908,
},
{
131,
1726916908,
},
{
132,
1726916908,
},
{
133,
1726916908,
},
{
137,
1726916908,
},
{
140,
1726916908,
},
},
["딸깍거리는 무리"] = {
{
98,
1726213519,
},
{
100,
1726916908,
},
},
["무자비한 으깨기"] = {
{
3,
1726213519,
},
{
18,
1726213519,
},
{
33,
1726213519,
},
{
52,
1726213519,
},
{
67,
1726213519,
},
{
184,
1726213519,
},
{
199,
1726213519,
},
{
214,
1726213519,
},
{
4,
1726916908,
},
{
19,
1726916908,
},
{
34,
1726916908,
},
{
53,
1726916908,
},
{
68,
1726916908,
},
{
172,
1726916908,
},
},
["무차별 분쇄"] = {
{
94,
1726213519,
},
{
95,
1726213519,
},
{
95,
1726916908,
},
{
96,
1726916908,
},
},
["추적자의 거미줄"] = {
{
10,
1726213519,
},
{
55,
1726213519,
},
{
192,
1726213519,
},
{
12,
1726916908,
},
{
57,
1726916908,
},
},
["굶주린 고함"] = {
{
152,
1726213519,
},
{
159,
1726213519,
},
{
166,
1726213519,
},
{
173,
1726213519,
},
{
155,
1726916908,
},
{
162,
1726916908,
},
},
},
["2680-15"] = {
["충만한 강타"] = {
{
25,
1718281817,
},
{
71,
1718281817,
},
{
25,
1720096322,
},
{
71,
1720096322,
},
{
26,
1720096543,
},
{
72,
1720096543,
},
{
25,
1720096781,
},
{
71,
1720096781,
},
},
["불타오르는 칼날베기"] = {
{
33,
1718281817,
},
{
46,
1718281817,
},
{
78,
1718281817,
},
{
79,
1718281817,
},
{
29,
1720096322,
},
{
33,
1720096322,
},
{
46,
1720096322,
},
{
32,
1720096543,
},
{
45,
1720096543,
},
{
48,
1720096543,
},
{
78,
1720096543,
},
{
81,
1720096543,
},
{
32,
1720096781,
},
{
33,
1720096781,
},
{
46,
1720096781,
},
{
79,
1720096781,
},
},
["대지의 분쇄"] = {
{
30,
1718281817,
},
{
31,
1718281817,
},
{
45,
1718281817,
},
{
48,
1718281817,
},
{
81,
1718281817,
},
{
31,
1720096322,
},
{
44,
1720096322,
},
{
48,
1720096322,
},
{
30,
1720096543,
},
{
33,
1720096543,
},
{
47,
1720096543,
},
{
80,
1720096543,
},
{
30,
1720096781,
},
{
45,
1720096781,
},
{
48,
1720096781,
},
{
78,
1720096781,
},
{
81,
1720096781,
},
},
["이글거리는 격돌"] = {
{
8,
1718281817,
},
{
13,
1718281817,
},
{
54,
1718281817,
},
{
59,
1718281817,
},
{
87,
1718281817,
},
{
92,
1718281817,
},
{
141,
1718281817,
},
{
146,
1718281817,
},
{
8,
1720096322,
},
{
13,
1720096322,
},
{
54,
1720096322,
},
{
59,
1720096322,
},
{
9,
1720096543,
},
{
14,
1720096543,
},
{
55,
1720096543,
},
{
60,
1720096543,
},
{
88,
1720096543,
},
{
93,
1720096543,
},
{
8,
1720096781,
},
{
13,
1720096781,
},
{
54,
1720096781,
},
{
59,
1720096781,
},
{
87,
1720096781,
},
{
92,
1720096781,
},
{
140,
1720096781,
},
},
["용암 파도"] = {
{
16,
1718281817,
},
{
40,
1718281817,
},
{
62,
1718281817,
},
{
85,
1718281817,
},
{
95,
1718281817,
},
{
96,
1718281817,
},
{
97,
1718281817,
},
{
103,
1718281817,
},
{
107,
1718281817,
},
{
135,
1718281817,
},
{
136,
1718281817,
},
{
137,
1718281817,
},
{
138,
1718281817,
},
{
149,
1718281817,
},
{
150,
1718281817,
},
{
151,
1718281817,
},
{
16,
1720096322,
},
{
38,
1720096322,
},
{
39,
1720096322,
},
{
40,
1720096322,
},
{
60,
1720096322,
},
{
61,
1720096322,
},
{
62,
1720096322,
},
{
63,
1720096322,
},
{
64,
1720096322,
},
{
73,
1720096322,
},
{
74,
1720096322,
},
{
76,
1720096322,
},
{
22,
1720096543,
},
{
23,
1720096543,
},
{
63,
1720096543,
},
{
64,
1720096543,
},
{
75,
1720096543,
},
{
76,
1720096543,
},
{
85,
1720096543,
},
{
96,
1720096543,
},
{
97,
1720096543,
},
{
106,
1720096543,
},
{
23,
1720096781,
},
{
63,
1720096781,
},
{
64,
1720096781,
},
{
74,
1720096781,
},
{
95,
1720096781,
},
{
96,
1720096781,
},
{
97,
1720096781,
},
{
98,
1720096781,
},
{
104,
1720096781,
},
{
105,
1720096781,
},
{
106,
1720096781,
},
{
108,
1720096781,
},
{
109,
1720096781,
},
},
["암흑용암 작렬"] = {
{
100,
1718281817,
},
{
100,
1720096543,
},
{
100,
1720096781,
},
},
["파멸의 불꽃"] = {
{
40,
1718281817,
},
{
40,
1720096322,
},
{
41,
1720096543,
},
{
40,
1720096781,
},
},
["이글거리는 분노"] = {
{
-1,
1718281817,
},
{
131,
1718281817,
},
{
-1,
1720096322,
},
{
0,
1720096543,
},
{
-1,
1720096781,
},
{
129,
1720096781,
},
},
["자룬의 분노"] = {
{
28,
1718281817,
},
{
43,
1718281817,
},
{
76,
1718281817,
},
{
28,
1720096322,
},
{
43,
1720096322,
},
{
29,
1720096543,
},
{
44,
1720096543,
},
{
77,
1720096543,
},
{
28,
1720096781,
},
{
43,
1720096781,
},
{
76,
1720096781,
},
},
["고대의 분노"] = {
{
120,
1720096543,
},
},
},
["2917-15"] = {
["저 너머의 손아귀"] = {
{
21,
1726322708,
},
{
49,
1726322708,
},
{
77,
1726322708,
},
{
105,
1726322708,
},
{
21,
1726323027,
},
{
49,
1726323027,
},
{
21,
1726323485,
},
{
49,
1726323485,
},
{
77,
1726323485,
},
{
105,
1726323485,
},
{
149,
1726323485,
},
{
177,
1726323485,
},
{
205,
1726323485,
},
{
233,
1726323485,
},
{
277,
1726323485,
},
{
305,
1726323485,
},
{
333,
1726323485,
},
{
21,
1726324074,
},
{
49,
1726324074,
},
{
77,
1726324074,
},
{
105,
1726324074,
},
{
149,
1726324074,
},
{
177,
1726324074,
},
{
205,
1726324074,
},
{
233,
1726324074,
},
{
277,
1726324074,
},
{
305,
1726324074,
},
{
22,
1727613588,
},
{
50,
1727613588,
},
{
78,
1727613588,
},
{
25,
1727613813,
},
{
50,
1727613813,
},
{
21,
1727614468,
},
{
49,
1727614468,
},
{
77,
1727614468,
},
{
105,
1727614468,
},
{
149,
1727614468,
},
{
21,
1728219512,
},
{
49,
1728219512,
},
{
77,
1728219512,
},
{
105,
1728219512,
},
{
149,
1728219512,
},
{
177,
1728219512,
},
{
205,
1728219512,
},
{
233,
1728219512,
},
{
278,
1728219512,
},
},
["유령 격돌"] = {
{
30,
1726322708,
},
{
81,
1726322708,
},
{
103,
1726322708,
},
{
34,
1726323485,
},
{
81,
1726323485,
},
{
160,
1726323485,
},
{
211,
1726323485,
},
{
287,
1726323485,
},
{
339,
1726323485,
},
{
32,
1726324074,
},
{
82,
1726324074,
},
{
159,
1726324074,
},
{
209,
1726324074,
},
{
230,
1726324074,
},
{
288,
1726324074,
},
{
31,
1727613588,
},
{
49,
1727613588,
},
{
49,
1727613813,
},
{
31,
1727614468,
},
{
82,
1727614468,
},
{
31,
1728219512,
},
{
83,
1728219512,
},
{
162,
1728219512,
},
{
210,
1728219512,
},
},
["검은 보루"] = {
{
113,
1726322708,
},
{
26,
1726323027,
},
{
25,
1726323485,
},
{
350,
1726323485,
},
{
77,
1727613588,
},
{
49,
1727613813,
},
{
170,
1728219512,
},
},
["공포심 유발"] = {
{
4,
1726322708,
},
{
55,
1726322708,
},
{
4,
1726323027,
},
{
55,
1726323027,
},
{
4,
1726323485,
},
{
55,
1726323485,
},
{
132,
1726323485,
},
{
183,
1726323485,
},
{
260,
1726323485,
},
{
311,
1726323485,
},
{
4,
1726324074,
},
{
55,
1726324074,
},
{
132,
1726324074,
},
{
183,
1726324074,
},
{
260,
1726324074,
},
{
311,
1726324074,
},
{
5,
1727613588,
},
{
56,
1727613588,
},
{
15,
1727613813,
},
{
4,
1727614468,
},
{
55,
1727614468,
},
{
132,
1727614468,
},
{
4,
1728219512,
},
{
55,
1728219512,
},
{
132,
1728219512,
},
{
183,
1728219512,
},
{
261,
1728219512,
},
},
["뿜어내는 출혈"] = {
{
36,
1726322708,
},
{
36,
1726322708,
},
{
85,
1726322708,
},
{
85,
1726322708,
},
{
36,
1726323027,
},
{
36,
1726323027,
},
{
37,
1726323027,
},
{
39,
1726323027,
},
{
40,
1726323027,
},
{
43,
1726323027,
},
{
46,
1726323027,
},
{
47,
1726323027,
},
{
48,
1726323027,
},
{
49,
1726323027,
},
{
51,
1726323027,
},
{
36,
1726323485,
},
{
36,
1726323485,
},
{
85,
1726323485,
},
{
85,
1726323485,
},
{
94,
1726323485,
},
{
95,
1726323485,
},
{
164,
1726323485,
},
{
164,
1726323485,
},
{
213,
1726323485,
},
{
213,
1726323485,
},
{
292,
1726323485,
},
{
292,
1726323485,
},
{
298,
1726323485,
},
{
303,
1726323485,
},
{
341,
1726323485,
},
{
341,
1726323485,
},
{
341,
1726323485,
},
{
342,
1726323485,
},
{
343,
1726323485,
},
{
36,
1726324074,
},
{
36,
1726324074,
},
{
85,
1726324074,
},
{
85,
1726324074,
},
{
99,
1726324074,
},
{
164,
1726324074,
},
{
164,
1726324074,
},
{
213,
1726324074,
},
{
213,
1726324074,
},
{
292,
1726324074,
},
{
292,
1726324074,
},
{
37,
1727613588,
},
{
37,
1727613588,
},
{
37,
1727613588,
},
{
49,
1727613813,
},
{
49,
1727613813,
},
{
49,
1727613813,
},
{
36,
1727614468,
},
{
36,
1727614468,
},
{
85,
1727614468,
},
{
85,
1727614468,
},
{
36,
1728219512,
},
{
36,
1728219512,
},
{
85,
1728219512,
},
{
85,
1728219512,
},
{
86,
1728219512,
},
{
164,
1728219512,
},
{
165,
1728219512,
},
{
214,
1728219512,
},
{
214,
1728219512,
},
},
["선혈의 물보라"] = {
{
127,
1726322708,
},
{
127,
1726323485,
},
{
255,
1726323485,
},
{
127,
1726324074,
},
{
255,
1726324074,
},
{
127,
1727614468,
},
{
127,
1728219512,
},
{
255,
1728219512,
},
},
["검은 피고름"] = {
{
55,
1726323027,
},
{
347,
1726323485,
},
{
52,
1727613813,
},
},
["붉은 비"] = {
{
10,
1726322708,
},
{
10,
1726323027,
},
{
10,
1726323485,
},
{
138,
1726323485,
},
{
266,
1726323485,
},
{
10,
1726324074,
},
{
138,
1726324074,
},
{
266,
1726324074,
},
{
11,
1727613588,
},
{
19,
1727613813,
},
{
10,
1727614468,
},
{
138,
1727614468,
},
{
10,
1728219512,
},
{
139,
1728219512,
},
{
267,
1728219512,
},
},
["섬뜩한 쏟아내기"] = {
{
20,
1726322708,
},
{
71,
1726322708,
},
{
20,
1726323027,
},
{
20,
1726323485,
},
{
71,
1726323485,
},
{
148,
1726323485,
},
{
199,
1726323485,
},
{
276,
1726323485,
},
{
327,
1726323485,
},
{
20,
1726324074,
},
{
71,
1726324074,
},
{
148,
1726324074,
},
{
199,
1726324074,
},
{
276,
1726324074,
},
{
21,
1727613588,
},
{
72,
1727613588,
},
{
25,
1727613813,
},
{
20,
1727614468,
},
{
71,
1727614468,
},
{
148,
1727614468,
},
{
20,
1728219512,
},
{
71,
1728219512,
},
{
149,
1728219512,
},
{
199,
1728219512,
},
{
277,
1728219512,
},
},
["공포의 실체화"] = {
{
27,
1726322708,
},
{
31,
1726322708,
},
{
35,
1726322708,
},
{
39,
1726322708,
},
{
78,
1726322708,
},
{
82,
1726322708,
},
{
86,
1726322708,
},
{
90,
1726322708,
},
{
95,
1726322708,
},
{
99,
1726322708,
},
{
103,
1726322708,
},
{
107,
1726322708,
},
{
111,
1726322708,
},
{
115,
1726322708,
},
{
119,
1726322708,
},
{
123,
1726322708,
},
{
128,
1726322708,
},
{
27,
1726323027,
},
{
32,
1726323027,
},
{
36,
1726323027,
},
{
40,
1726323027,
},
{
44,
1726323027,
},
{
48,
1726323027,
},
{
52,
1726323027,
},
{
27,
1726323485,
},
{
31,
1726323485,
},
{
35,
1726323485,
},
{
39,
1726323485,
},
{
78,
1726323485,
},
{
82,
1726323485,
},
{
86,
1726323485,
},
{
90,
1726323485,
},
{
95,
1726323485,
},
{
155,
1726323485,
},
{
159,
1726323485,
},
{
163,
1726323485,
},
{
167,
1726323485,
},
{
171,
1726323485,
},
{
175,
1726323485,
},
{
206,
1726323485,
},
{
210,
1726323485,
},
{
214,
1726323485,
},
{
218,
1726323485,
},
{
222,
1726323485,
},
{
226,
1726323485,
},
{
230,
1726323485,
},
{
235,
1726323485,
},
{
239,
1726323485,
},
{
243,
1726323485,
},
{
282,
1726323485,
},
{
286,
1726323485,
},
{
291,
1726323485,
},
{
295,
1726323485,
},
{
299,
1726323485,
},
{
303,
1726323485,
},
{
307,
1726323485,
},
{
311,
1726323485,
},
{
315,
1726323485,
},
{
319,
1726323485,
},
{
324,
1726323485,
},
{
328,
1726323485,
},
{
332,
1726323485,
},
{
333,
1726323485,
},
{
336,
1726323485,
},
{
337,
1726323485,
},
{
340,
1726323485,
},
{
342,
1726323485,
},
{
344,
1726323485,
},
{
346,
1726323485,
},
{
348,
1726323485,
},
{
350,
1726323485,
},
{
352,
1726323485,
},
{
27,
1726324074,
},
{
31,
1726324074,
},
{
78,
1726324074,
},
{
82,
1726324074,
},
{
86,
1726324074,
},
{
90,
1726324074,
},
{
94,
1726324074,
},
{
98,
1726324074,
},
{
102,
1726324074,
},
{
155,
1726324074,
},
{
160,
1726324074,
},
{
164,
1726324074,
},
{
168,
1726324074,
},
{
172,
1726324074,
},
{
176,
1726324074,
},
{
206,
1726324074,
},
{
211,
1726324074,
},
{
215,
1726324074,
},
{
219,
1726324074,
},
{
223,
1726324074,
},
{
227,
1726324074,
},
{
231,
1726324074,
},
{
235,
1726324074,
},
{
239,
1726324074,
},
{
244,
1726324074,
},
{
248,
1726324074,
},
{
252,
1726324074,
},
{
256,
1726324074,
},
{
260,
1726324074,
},
{
264,
1726324074,
},
{
268,
1726324074,
},
{
272,
1726324074,
},
{
277,
1726324074,
},
{
281,
1726324074,
},
{
283,
1726324074,
},
{
285,
1726324074,
},
{
287,
1726324074,
},
{
291,
1726324074,
},
{
296,
1726324074,
},
{
300,
1726324074,
},
{
304,
1726324074,
},
{
28,
1727613588,
},
{
33,
1727613588,
},
{
39,
1727613588,
},
{
44,
1727613588,
},
{
49,
1727613588,
},
{
54,
1727613588,
},
{
79,
1727613588,
},
{
49,
1727613813,
},
{
29,
1727614468,
},
{
34,
1727614468,
},
{
39,
1727614468,
},
{
80,
1727614468,
},
{
85,
1727614468,
},
{
29,
1728219512,
},
{
79,
1728219512,
},
{
84,
1728219512,
},
{
89,
1728219512,
},
{
156,
1728219512,
},
{
161,
1728219512,
},
{
166,
1728219512,
},
{
207,
1728219512,
},
{
212,
1728219512,
},
{
217,
1728219512,
},
{
222,
1728219512,
},
},
},
["2684-15"] = {
["대지 충격"] = {
{
105,
1718284754,
},
},
["얼음창"] = {
{
75,
1718285083,
},
{
77,
1718285083,
},
{
79,
1718285083,
},
},
["정신 분열"] = {
{
70,
1718285083,
},
{
76,
1718285083,
},
{
104,
1720098741,
},
},
["추격"] = {
{
163,
1720098741,
},
},
["어둠의 권능: 죽음"] = {
{
76,
1718285083,
},
},
["냉기 충격"] = {
{
157,
1718284754,
},
},
["파열"] = {
{
113,
1718284754,
},
{
110,
1718285083,
},
{
116,
1718285083,
},
{
118,
1718285083,
},
{
153,
1718285083,
},
{
156,
1718285083,
},
},
["생명석"] = {
{
110,
1718284754,
},
{
115,
1718284754,
},
{
114,
1718285083,
},
{
167,
1720098741,
},
{
171,
1720098741,
},
},
["속사"] = {
{
71,
1718284754,
},
{
154,
1718285083,
},
},
["비전 작렬"] = {
{
102,
1720098741,
},
{
104,
1720098741,
},
{
106,
1720098741,
},
{
153,
1720098741,
},
{
159,
1720098741,
},
{
160,
1720098741,
},
{
166,
1720098741,
},
{
168,
1720098741,
},
{
169,
1720098741,
},
{
171,
1720098741,
},
{
57,
1720099049,
},
{
60,
1720099049,
},
{
62,
1720099049,
},
{
64,
1720099049,
},
{
65,
1720099049,
},
{
118,
1720099049,
},
{
144,
1720099049,
},
{
145,
1720099049,
},
{
148,
1720099049,
},
{
150,
1720099049,
},
{
152,
1720099049,
},
{
154,
1720099049,
},
{
158,
1720099049,
},
{
163,
1720099049,
},
{
164,
1720099049,
},
},
["심판의 칼날"] = {
{
110,
1718284754,
},
{
117,
1718284754,
},
{
101,
1720098741,
},
{
120,
1720099049,
},
{
125,
1720099049,
},
{
150,
1720099049,
},
{
151,
1720099049,
},
{
158,
1720099049,
},
},
["일제 사격"] = {
{
152,
1718284754,
},
},
["산산이 부서지는 별"] = {
{
114,
1718285083,
},
{
152,
1718285083,
},
},
["최후의 선고"] = {
{
107,
1718284754,
},
{
109,
1718284754,
},
{
114,
1718284754,
},
{
116,
1718284754,
},
{
119,
1720099049,
},
{
122,
1720099049,
},
{
127,
1720099049,
},
{
145,
1720099049,
},
{
147,
1720099049,
},
{
149,
1720099049,
},
{
152,
1720099049,
},
{
161,
1720099049,
},
},
["소실"] = {
{
110,
1718284754,
},
},
["천둥벼락"] = {
{
61,
1720099049,
},
},
["연발 공격"] = {
{
153,
1718285083,
},
},
["연발 파멸의 화살"] = {
{
114,
1718285083,
},
{
116,
1718285083,
},
{
118,
1718285083,
},
},
["달빛섬광"] = {
{
63,
1718284754,
},
{
153,
1718285083,
},
},
["몰아치는 어둠"] = {
{
15,
1718284754,
},
{
88,
1718284754,
},
{
117,
1718284754,
},
{
145,
1718284754,
},
{
176,
1718284754,
},
{
15,
1718285083,
},
{
91,
1718285083,
},
{
119,
1718285083,
},
{
148,
1718285083,
},
{
187,
1718285083,
},
{
204,
1718285083,
},
{
16,
1720098741,
},
{
84,
1720098741,
},
{
112,
1720098741,
},
{
142,
1720098741,
},
{
171,
1720098741,
},
{
16,
1720099049,
},
{
83,
1720099049,
},
{
112,
1720099049,
},
{
141,
1720099049,
},
{
171,
1720099049,
},
{
214,
1720099049,
},
},
["칠흑의 파괴"] = {
{
226,
1718285083,
},
{
235,
1720099049,
},
},
["광기"] = {
{
150,
1718284754,
},
{
147,
1720098741,
},
{
148,
1720098741,
},
{
153,
1720098741,
},
{
162,
1720098741,
},
{
163,
1720098741,
},
},
["죽음의 회전 표창"] = {
{
152,
1718285083,
},
{
144,
1720098741,
},
},
["폭발 사격"] = {
{
65,
1718284754,
},
},
["미풍"] = {
{
113,
1718285083,
},
},
["어둠의 일격"] = {
{
73,
1718284754,
},
{
102,
1718284754,
},
{
132,
1718284754,
},
{
160,
1718284754,
},
{
75,
1718285083,
},
{
104,
1718285083,
},
{
135,
1718285083,
},
{
163,
1718285083,
},
{
68,
1720098741,
},
{
98,
1720098741,
},
{
127,
1720098741,
},
{
155,
1720098741,
},
{
185,
1720098741,
},
{
68,
1720099049,
},
{
98,
1720099049,
},
{
128,
1720099049,
},
{
156,
1720099049,
},
{
195,
1720099049,
},
},
["혜성 폭풍"] = {
{
64,
1720098741,
},
},
["할퀴기"] = {
{
66,
1718285083,
},
{
69,
1718285083,
},
{
107,
1718285083,
},
{
108,
1718285083,
},
{
112,
1718285083,
},
{
113,
1718285083,
},
{
114,
1718285083,
},
{
115,
1718285083,
},
{
117,
1718285083,
},
{
154,
1718285083,
},
{
157,
1718285083,
},
{
145,
1720098741,
},
{
148,
1720098741,
},
{
152,
1720098741,
},
{
155,
1720098741,
},
},
["어둠의 화살"] = {
{
118,
1718285083,
},
{
118,
1718285083,
},
},
["고름 일격"] = {
{
110,
1718285083,
},
},
["돌발 열병"] = {
{
109,
1718285083,
},
},
["얼음 화살"] = {
{
77,
1718285083,
},
{
115,
1718285083,
},
{
61,
1720098741,
},
{
147,
1720098741,
},
{
149,
1720098741,
},
{
150,
1720098741,
},
{
152,
1720098741,
},
{
154,
1720098741,
},
{
155,
1720098741,
},
{
157,
1720098741,
},
{
158,
1720098741,
},
{
160,
1720098741,
},
{
162,
1720098741,
},
{
171,
1720098741,
},
{
172,
1720098741,
},
},
["제압"] = {
{
57,
1720099049,
},
{
63,
1720099049,
},
{
65,
1720099049,
},
},
["천벌"] = {
{
70,
1718284754,
},
},
["공허 쐐기"] = {
{
73,
1718285083,
},
{
74,
1718285083,
},
{
76,
1718285083,
},
{
77,
1718285083,
},
{
79,
1718285083,
},
{
106,
1720098741,
},
{
107,
1720098741,
},
},
["파멸의 재"] = {
{
121,
1720099049,
},
},
["연사"] = {
{
152,
1718285083,
},
},
["신의 권능: 보호막"] = {
{
113,
1718284754,
},
{
78,
1718285083,
},
},
["지옥폭풍"] = {
{
62,
1718284754,
},
{
63,
1718284754,
},
{
63,
1720098741,
},
{
63,
1720098741,
},
{
64,
1720098741,
},
{
64,
1720098741,
},
{
153,
1720098741,
},
{
153,
1720098741,
},
{
154,
1720098741,
},
{
155,
1720098741,
},
{
156,
1720098741,
},
{
157,
1720098741,
},
{
166,
1720098741,
},
{
167,
1720098741,
},
{
168,
1720098741,
},
{
169,
1720098741,
},
{
170,
1720098741,
},
{
64,
1720099049,
},
{
64,
1720099049,
},
{
65,
1720099049,
},
},
["성전의 강타"] = {
{
108,
1718284754,
},
{
113,
1718284754,
},
{
114,
1718284754,
},
{
105,
1720098741,
},
{
110,
1720099049,
},
{
118,
1720099049,
},
{
120,
1720099049,
},
{
123,
1720099049,
},
{
125,
1720099049,
},
{
127,
1720099049,
},
{
145,
1720099049,
},
{
152,
1720099049,
},
{
155,
1720099049,
},
{
158,
1720099049,
},
{
161,
1720099049,
},
{
164,
1720099049,
},
},
["휩쓸기 일격"] = {
{
59,
1720099049,
},
},
["일렁임"] = {
{
163,
1720098741,
},
{
114,
1720099049,
},
{
161,
1720099049,
},
},
["타락에 굴복"] = {
{
61,
1718284754,
},
{
64,
1718285083,
},
{
57,
1720098741,
},
{
57,
1720099049,
},
},
["흡혈의 손길"] = {
{
69,
1718285083,
},
{
103,
1720098741,
},
},
["질주"] = {
{
160,
1720098741,
},
},
["영혼의 일격"] = {
{
109,
1718285083,
},
{
58,
1720098741,
},
{
64,
1720098741,
},
{
151,
1720098741,
},
{
165,
1720098741,
},
},
["대마법 보호막"] = {
{
112,
1718285083,
},
},
["나무 껍질"] = {
{
159,
1720099049,
},
},
["파멸의 역병"] = {
{
71,
1718285083,
},
{
80,
1718285083,
},
{
103,
1720098741,
},
},
["공포사냥개 부르기"] = {
{
69,
1718284754,
},
{
114,
1718285083,
},
{
172,
1720098741,
},
},
["혹한의 쐐기"] = {
{
75,
1718285083,
},
{
64,
1720098741,
},
},
["피해 증폭"] = {
{
113,
1718285083,
},
},
["화염 작렬"] = {
{
112,
1718284754,
},
},
["현실 분리"] = {
{
195,
1718285083,
},
{
231,
1718285083,
},
{
204,
1720099049,
},
},
["대지 말살"] = {
{
46,
1718284754,
},
{
49,
1718285083,
},
{
42,
1720098741,
},
{
42,
1720099049,
},
},
["할퀴는 어둠"] = {
{
111,
1718285083,
},
{
114,
1718285083,
},
{
118,
1718285083,
},
},
["영웅의 도약"] = {
{
114,
1718285083,
},
},
["메아리치는 균열"] = {
{
38,
1718284754,
},
{
38,
1718285083,
},
{
38,
1720098741,
},
{
39,
1720099049,
},
},
["늑대 정령"] = {
{
109,
1718284754,
},
{
149,
1718284754,
},
},
["뒤틀린 대지"] = {
{
0,
1718284754,
},
{
41,
1718284754,
},
{
123,
1718284754,
},
{
2,
1718285083,
},
{
42,
1718285083,
},
{
125,
1718285083,
},
{
1,
1720098741,
},
{
118,
1720098741,
},
{
176,
1720098741,
},
{
1,
1720099049,
},
{
118,
1720099049,
},
{
176,
1720099049,
},
},
["서리 회오리"] = {
{
71,
1718285083,
},
},
["천벌의 망치"] = {
{
108,
1718284754,
},
{
115,
1718284754,
},
{
126,
1720099049,
},
{
146,
1720099049,
},
{
154,
1720099049,
},
{
164,
1720099049,
},
},
["흑요석 비늘"] = {
{
104,
1720099049,
},
},
["정신의 채찍: 광기"] = {
{
82,
1718285083,
},
},
["살상 명령"] = {
{
149,
1718284754,
},
{
151,
1718284754,
},
{
65,
1718285083,
},
{
152,
1718285083,
},
{
155,
1718285083,
},
{
145,
1720098741,
},
{
146,
1720098741,
},
{
150,
1720098741,
},
{
151,
1720098741,
},
{
154,
1720098741,
},
{
157,
1720098741,
},
},
["태고의 파도"] = {
{
152,
1718284754,
},
},
["용암 채찍"] = {
{
154,
1718284754,
},
},
["광포한 야수"] = {
{
151,
1718284754,
},
{
151,
1718284754,
},
{
146,
1720098741,
},
{
146,
1720098741,
},
{
157,
1720098741,
},
{
157,
1720098741,
},
},
["메마른 꿈의 물약"] = {
{
112,
1718284754,
},
},
["별빛쇄도"] = {
{
66,
1718284754,
},
{
68,
1718284754,
},
{
70,
1718284754,
},
{
71,
1718284754,
},
{
154,
1718285083,
},
{
155,
1718285083,
},
{
156,
1718285083,
},
{
157,
1718285083,
},
},
["악마의 기운"] = {
{
166,
1720098741,
},
},
["고정 사격"] = {
{
62,
1718284754,
},
{
68,
1718284754,
},
{
69,
1718284754,
},
},
["어둠 분리"] = {
{
68,
1718284754,
},
{
97,
1718284754,
},
{
127,
1718284754,
},
{
155,
1718284754,
},
{
70,
1718285083,
},
{
99,
1718285083,
},
{
130,
1718285083,
},
{
158,
1718285083,
},
{
63,
1720098741,
},
{
94,
1720098741,
},
{
122,
1720098741,
},
{
150,
1720098741,
},
{
180,
1720098741,
},
{
63,
1720099049,
},
{
93,
1720099049,
},
{
123,
1720099049,
},
{
151,
1720099049,
},
{
180,
1720099049,
},
},
["날카로운 일격"] = {
{
148,
1718284754,
},
{
152,
1718284754,
},
},
["화산 심장"] = {
{
15,
1718284754,
},
{
73,
1718284754,
},
{
88,
1718284754,
},
{
105,
1718284754,
},
{
122,
1718284754,
},
{
140,
1718284754,
},
{
176,
1718284754,
},
{
15,
1718285083,
},
{
75,
1718285083,
},
{
91,
1718285083,
},
{
108,
1718285083,
},
{
125,
1718285083,
},
{
142,
1718285083,
},
{
16,
1720098741,
},
{
68,
1720098741,
},
{
84,
1720098741,
},
{
101,
1720098741,
},
{
118,
1720098741,
},
{
135,
1720098741,
},
{
171,
1720098741,
},
{
186,
1720098741,
},
{
16,
1720099049,
},
{
68,
1720099049,
},
{
84,
1720099049,
},
{
101,
1720099049,
},
{
118,
1720099049,
},
{
136,
1720099049,
},
{
171,
1720099049,
},
},
["요정 화살"] = {
{
62,
1718284754,
},
{
144,
1720099049,
},
{
146,
1720099049,
},
{
147,
1720099049,
},
{
149,
1720099049,
},
{
150,
1720099049,
},
{
152,
1720099049,
},
{
154,
1720099049,
},
{
155,
1720099049,
},
{
157,
1720099049,
},
{
159,
1720099049,
},
},
["죽음의 고리"] = {
{
112,
1718285083,
},
{
113,
1718285083,
},
{
115,
1718285083,
},
{
117,
1718285083,
},
},
["악마 화살"] = {
{
64,
1718284754,
},
{
66,
1718284754,
},
{
68,
1718284754,
},
{
111,
1718285083,
},
{
59,
1720098741,
},
{
62,
1720098741,
},
{
63,
1720098741,
},
{
64,
1720098741,
},
{
159,
1720098741,
},
{
162,
1720098741,
},
{
164,
1720098741,
},
{
169,
1720098741,
},
{
171,
1720098741,
},
{
57,
1720099049,
},
{
63,
1720099049,
},
{
65,
1720099049,
},
},
["광기 어린 회한의 횃불"] = {
{
162,
1720099049,
},
},
["지옥 포화"] = {
{
62,
1718284754,
},
{
112,
1718285083,
},
{
62,
1720099049,
},
},
["굴단의 손"] = {
{
64,
1718284754,
},
{
66,
1718284754,
},
{
68,
1718284754,
},
{
116,
1718285083,
},
{
59,
1720098741,
},
{
61,
1720098741,
},
{
62,
1720098741,
},
{
64,
1720098741,
},
{
162,
1720098741,
},
{
164,
1720098741,
},
{
169,
1720098741,
},
{
171,
1720098741,
},
{
63,
1720099049,
},
{
65,
1720099049,
},
},
["정신의 채찍"] = {
{
72,
1718285083,
},
{
106,
1720098741,
},
},
["꿈나그네의 치유 물약"] = {
{
114,
1718285083,
},
},
["심판"] = {
{
113,
1718284754,
},
{
118,
1720099049,
},
{
128,
1720099049,
},
{
148,
1720099049,
},
{
160,
1720099049,
},
},
["빛의 섬광"] = {
{
105,
1718284754,
},
},
["코브라 사격"] = {
{
153,
1718285083,
},
{
154,
1718285083,
},
{
157,
1718285083,
},
{
152,
1720098741,
},
{
155,
1720098741,
},
{
156,
1720098741,
},
},
["군단의 일격"] = {
{
108,
1718285083,
},
{
110,
1718285083,
},
{
115,
1718285083,
},
{
60,
1720098741,
},
{
148,
1720098741,
},
{
157,
1720098741,
},
{
165,
1720098741,
},
{
171,
1720098741,
},
{
172,
1720098741,
},
{
58,
1720099049,
},
{
62,
1720099049,
},
},
["조준 사격"] = {
{
64,
1718284754,
},
{
71,
1718284754,
},
{
157,
1718285083,
},
},
["천상의 보호막"] = {
{
124,
1720099049,
},
{
155,
1720099049,
},
},
["별빛섬광"] = {
{
66,
1718284754,
},
{
68,
1718284754,
},
},
["천사의 깃털"] = {
{
108,
1718284754,
},
{
149,
1718284754,
},
},
["태양섬광"] = {
{
62,
1718284754,
},
{
151,
1718285083,
},
},
["발구르기"] = {
{
150,
1718284754,
},
{
147,
1720098741,
},
{
148,
1720098741,
},
{
149,
1720098741,
},
{
153,
1720098741,
},
{
162,
1720098741,
},
{
163,
1720098741,
},
},
["마력 착취"] = {
{
118,
1718285083,
},
{
61,
1720098741,
},
{
165,
1720098741,
},
},
["활공"] = {
{
105,
1718284754,
},
{
106,
1718284754,
},
{
110,
1718284754,
},
{
108,
1718285083,
},
{
109,
1718285083,
},
{
115,
1720099049,
},
},
["재앙의 일격"] = {
{
25,
1718284754,
},
{
26,
1718285083,
},
{
209,
1718285083,
},
{
26,
1720098741,
},
{
26,
1720099049,
},
{
219,
1720099049,
},
},
["신의 가호"] = {
{
114,
1718284754,
},
{
106,
1720099049,
},
{
146,
1720099049,
},
},
["영혼의 치유"] = {
{
65,
1718285083,
},
{
147,
1720098741,
},
},
["주문 반사"] = {
{
111,
1718285083,
},
},
["활기"] = {
{
83,
1718285083,
},
{
171,
1720098741,
},
},
["한랭의 일격"] = {
{
155,
1718284754,
},
},
["지옥의 불화살"] = {
{
62,
1718284754,
},
{
63,
1718284754,
},
{
64,
1718284754,
},
{
66,
1718284754,
},
{
67,
1718284754,
},
{
68,
1718284754,
},
{
69,
1718284754,
},
{
70,
1718284754,
},
{
71,
1718284754,
},
{
72,
1718284754,
},
{
107,
1718285083,
},
{
109,
1718285083,
},
{
119,
1718285083,
},
{
57,
1720098741,
},
{
58,
1720098741,
},
{
59,
1720098741,
},
{
60,
1720098741,
},
{
61,
1720098741,
},
{
62,
1720098741,
},
{
63,
1720098741,
},
{
64,
1720098741,
},
{
144,
1720098741,
},
{
145,
1720098741,
},
{
146,
1720098741,
},
{
147,
1720098741,
},
{
148,
1720098741,
},
{
149,
1720098741,
},
{
150,
1720098741,
},
{
151,
1720098741,
},
{
153,
1720098741,
},
{
154,
1720098741,
},
{
156,
1720098741,
},
{
157,
1720098741,
},
{
159,
1720098741,
},
{
160,
1720098741,
},
{
164,
1720098741,
},
{
165,
1720098741,
},
{
166,
1720098741,
},
{
167,
1720098741,
},
{
168,
1720098741,
},
{
169,
1720098741,
},
{
170,
1720098741,
},
{
171,
1720098741,
},
{
172,
1720098741,
},
{
173,
1720098741,
},
{
174,
1720098741,
},
{
57,
1720099049,
},
{
58,
1720099049,
},
{
59,
1720099049,
},
{
60,
1720099049,
},
{
61,
1720099049,
},
{
62,
1720099049,
},
{
63,
1720099049,
},
{
64,
1720099049,
},
{
65,
1720099049,
},
{
66,
1720099049,
},
},
["정기 작렬"] = {
{
153,
1718284754,
},
},
["신비한 폭발"] = {
{
146,
1720098741,
},
},
["날카로운 사격"] = {
{
150,
1718284754,
},
{
147,
1720098741,
},
{
148,
1720098741,
},
{
153,
1720098741,
},
{
162,
1720098741,
},
{
163,
1720098741,
},
},
["만고불변의 증오"] = {
{
68,
1718284754,
},
{
112,
1718285083,
},
{
60,
1720098741,
},
{
62,
1720098741,
},
{
63,
1720098741,
},
{
163,
1720098741,
},
{
166,
1720098741,
},
{
171,
1720098741,
},
{
58,
1720099049,
},
{
64,
1720099049,
},
},
["진눈깨비"] = {
{
78,
1718285083,
},
{
61,
1720098741,
},
},
["그림자 원혼"] = {
{
70,
1718285083,
},
{
71,
1718285083,
},
{
76,
1718285083,
},
{
78,
1718285083,
},
{
80,
1718285083,
},
{
83,
1718285083,
},
{
103,
1720098741,
},
{
104,
1720098741,
},
},
["오색 방벽"] = {
{
108,
1720098741,
},
{
155,
1720098741,
},
{
62,
1720099049,
},
{
156,
1720099049,
},
},
["화염 충격"] = {
{
151,
1718284754,
},
},
["천상의 군마"] = {
{
106,
1720098741,
},
{
109,
1720099049,
},
{
115,
1720099049,
},
{
155,
1720099049,
},
},
["공허의 격류"] = {
{
106,
1720098741,
},
},
["필멸의 고리"] = {
{
145,
1720098741,
},
},
["신비한 화살"] = {
{
100,
1720098741,
},
{
104,
1720098741,
},
{
160,
1720098741,
},
{
121,
1720099049,
},
{
145,
1720099049,
},
{
150,
1720099049,
},
{
164,
1720099049,
},
},
["정령 도약"] = {
{
152,
1718284754,
},
{
155,
1718284754,
},
},
["거인의 강타"] = {
{
60,
1720099049,
},
},
["서리 광선"] = {
{
80,
1718285083,
},
},
["불타는 돌진"] = {
{
157,
1720098741,
},
},
["부양"] = {
{
108,
1718284754,
},
{
110,
1718285083,
},
{
115,
1720099049,
},
},
["필사의 일격"] = {
{
58,
1720099049,
},
{
64,
1720099049,
},
},
["신비한 사격"] = {
{
64,
1718284754,
},
{
71,
1718284754,
},
},
["얼음장"] = {
{
105,
1720099049,
},
},
["환영 복제"] = {
{
144,
1720098741,
},
},
["소용돌이"] = {
{
62,
1720099049,
},
{
62,
1720099049,
},
},
["암영 말살"] = {
{
77,
1718284754,
},
{
80,
1718284754,
},
{
107,
1718284754,
},
{
110,
1718284754,
},
{
137,
1718284754,
},
{
140,
1718284754,
},
{
167,
1718284754,
},
{
170,
1718284754,
},
{
80,
1718285083,
},
{
83,
1718285083,
},
{
109,
1718285083,
},
{
112,
1718285083,
},
{
139,
1718285083,
},
{
142,
1718285083,
},
{
170,
1718285083,
},
{
72,
1720098741,
},
{
75,
1720098741,
},
{
103,
1720098741,
},
{
106,
1720098741,
},
{
132,
1720098741,
},
{
135,
1720098741,
},
{
163,
1720098741,
},
{
166,
1720098741,
},
{
193,
1720098741,
},
{
196,
1720098741,
},
{
204,
1720098741,
},
{
207,
1720098741,
},
{
215,
1720098741,
},
{
218,
1720098741,
},
{
226,
1720098741,
},
{
229,
1720098741,
},
{
237,
1720098741,
},
{
240,
1720098741,
},
{
248,
1720098741,
},
{
251,
1720098741,
},
{
72,
1720099049,
},
{
75,
1720099049,
},
{
102,
1720099049,
},
{
105,
1720099049,
},
{
133,
1720099049,
},
{
136,
1720099049,
},
{
162,
1720099049,
},
{
165,
1720099049,
},
},
},
["2614-15"] = {
["혈족지기의 대지팡이"] = {
{
15,
1714564076,
},
{
16,
1714564076,
},
{
40,
1714564076,
},
{
41,
1714564076,
},
{
65,
1714564076,
},
{
66,
1714564076,
},
{
16,
1714564304,
},
{
17,
1714564304,
},
{
41,
1714564304,
},
{
42,
1714564304,
},
{
66,
1714564304,
},
{
67,
1714564304,
},
{
91,
1714564304,
},
{
92,
1714564304,
},
{
118,
1714564304,
},
{
119,
1714564304,
},
{
15,
1714564883,
},
{
16,
1714564883,
},
{
40,
1714564883,
},
{
41,
1714564883,
},
{
65,
1714564883,
},
{
66,
1714564883,
},
{
90,
1714564883,
},
{
91,
1714564883,
},
{
117,
1714564883,
},
{
118,
1714564883,
},
{
140,
1714564883,
},
{
141,
1714564883,
},
{
165,
1714564883,
},
{
166,
1714564883,
},
{
190,
1714564883,
},
{
191,
1714564883,
},
{
215,
1714564883,
},
{
216,
1714564883,
},
{
240,
1714564883,
},
{
241,
1714564883,
},
{
265,
1714564883,
},
{
266,
1714564883,
},
{
297,
1714564883,
},
{
322,
1714564883,
},
{
347,
1714564883,
},
{
365,
1714564883,
},
{
390,
1714564883,
},
{
415,
1714564883,
},
},
["파수의 불꽃"] = {
{
98,
1714564304,
},
{
112,
1714564304,
},
{
98,
1714564883,
},
{
113,
1714564883,
},
{
217,
1714564883,
},
{
232,
1714564883,
},
},
["필사의 돌발톱"] = {
{
4,
1714564076,
},
{
29,
1714564076,
},
{
52,
1714564076,
},
{
4,
1714564304,
},
{
30,
1714564304,
},
{
52,
1714564304,
},
{
76,
1714564304,
},
{
100,
1714564304,
},
{
4,
1714564883,
},
{
29,
1714564883,
},
{
52,
1714564883,
},
{
76,
1714564883,
},
{
100,
1714564883,
},
{
124,
1714564883,
},
{
148,
1714564883,
},
{
172,
1714564883,
},
{
196,
1714564883,
},
{
220,
1714564883,
},
{
244,
1714564883,
},
{
268,
1714564883,
},
{
302,
1714564883,
},
{
316,
1714564883,
},
{
341,
1714564883,
},
{
364,
1714564883,
},
{
389,
1714564883,
},
{
414,
1714564883,
},
},
["야생불"] = {
{
9,
1714564076,
},
{
34,
1714564076,
},
{
59,
1714564076,
},
{
9,
1714564304,
},
{
34,
1714564304,
},
{
59,
1714564304,
},
{
84,
1714564304,
},
{
109,
1714564304,
},
{
9,
1714564883,
},
{
34,
1714564883,
},
{
59,
1714564883,
},
{
84,
1714564883,
},
{
109,
1714564883,
},
{
134,
1714564883,
},
{
161,
1714564883,
},
{
184,
1714564883,
},
{
209,
1714564883,
},
{
234,
1714564883,
},
{
259,
1714564883,
},
{
284,
1714564883,
},
{
286,
1714564883,
},
{
309,
1714564883,
},
{
311,
1714564883,
},
{
334,
1714564883,
},
{
336,
1714564883,
},
{
359,
1714564883,
},
{
361,
1714564883,
},
{
384,
1714564883,
},
{
386,
1714564883,
},
{
409,
1714564883,
},
{
411,
1714564883,
},
},
["혈족지기의 강화된 대지팡이"] = {
{
298,
1714564883,
},
{
323,
1714564883,
},
{
348,
1714564883,
},
{
366,
1714564883,
},
{
391,
1714564883,
},
{
416,
1714564883,
},
},
["얼음 탄막"] = {
{
62,
1714564076,
},
{
69,
1714564076,
},
{
118,
1714564304,
},
{
122,
1714564304,
},
{
64,
1714564883,
},
{
124,
1714564883,
},
{
237,
1714564883,
},
{
241,
1714564883,
},
{
244,
1714564883,
},
{
287,
1714564883,
},
},
["흉포한 찌르기"] = {
{
60,
1714564076,
},
{
66,
1714564076,
},
{
70,
1714564076,
},
{
59,
1714564304,
},
{
64,
1714564304,
},
{
69,
1714564304,
},
{
94,
1714564304,
},
{
99,
1714564304,
},
{
104,
1714564304,
},
{
109,
1714564304,
},
{
111,
1714564304,
},
{
113,
1714564304,
},
{
58,
1714564883,
},
{
62,
1714564883,
},
{
67,
1714564883,
},
{
96,
1714564883,
},
{
97,
1714564883,
},
{
100,
1714564883,
},
{
102,
1714564883,
},
{
104,
1714564883,
},
{
157,
1714564883,
},
{
163,
1714564883,
},
{
168,
1714564883,
},
{
183,
1714564883,
},
{
184,
1714564883,
},
{
189,
1714564883,
},
{
193,
1714564883,
},
{
214,
1714564883,
},
{
220,
1714564883,
},
{
224,
1714564883,
},
{
226,
1714564883,
},
{
236,
1714564883,
},
{
238,
1714564883,
},
{
241,
1714564883,
},
{
243,
1714564883,
},
{
246,
1714564883,
},
{
248,
1714564883,
},
},
["싸늘한 격분"] = {
{
46,
1714564076,
},
{
58,
1714564076,
},
{
70,
1714564076,
},
{
47,
1714564304,
},
{
45,
1714564883,
},
{
165,
1714564883,
},
{
177,
1714564883,
},
},
["진동"] = {
{
122,
1714564883,
},
{
133,
1714564883,
},
{
222,
1714564883,
},
{
234,
1714564883,
},
},
["정전기 충격"] = {
{
171,
1714564883,
},
{
292,
1714564883,
},
},
["Encounter Spawn"] = {
{
35,
1714564076,
},
{
54,
1714564076,
},
{
55,
1714564076,
},
{
35,
1714564304,
},
{
37,
1714564304,
},
{
55,
1714564304,
},
{
92,
1714564304,
},
{
112,
1714564304,
},
{
34,
1714564883,
},
{
35,
1714564883,
},
{
55,
1714564883,
},
{
56,
1714564883,
},
{
91,
1714564883,
},
{
111,
1714564883,
},
{
154,
1714564883,
},
{
175,
1714564883,
},
{
211,
1714564883,
},
{
231,
1714564883,
},
{
275,
1714564883,
},
{
276,
1714564883,
},
},
["잠복의 일격"] = {
{
118,
1714564304,
},
{
116,
1714564883,
},
{
117,
1714564883,
},
{
125,
1714564883,
},
{
126,
1714564883,
},
{
135,
1714564883,
},
{
136,
1714564883,
},
{
143,
1714564883,
},
{
216,
1714564883,
},
{
217,
1714564883,
},
{
224,
1714564883,
},
{
226,
1714564883,
},
{
235,
1714564883,
},
{
237,
1714564883,
},
},
["분쇄 물어뜯기"] = {
{
43,
1714564076,
},
{
54,
1714564076,
},
{
66,
1714564076,
},
{
43,
1714564304,
},
{
42,
1714564883,
},
{
53,
1714564883,
},
{
162,
1714564883,
},
{
173,
1714564883,
},
},
["얼음 수의"] = {
{
27,
1714564076,
},
{
71,
1714564076,
},
{
27,
1714564304,
},
{
71,
1714564304,
},
{
117,
1714564304,
},
{
27,
1714564883,
},
{
71,
1714564883,
},
{
116,
1714564883,
},
{
159,
1714564883,
},
{
203,
1714564883,
},
{
247,
1714564883,
},
},
["얼어붙은 수의"] = {
{
291,
1714564883,
},
{
291,
1714564883,
},
{
339,
1714564883,
},
{
339,
1714564883,
},
{
379,
1714564883,
},
{
379,
1714564883,
},
},
["이온화 전하"] = {
{
71,
1714564076,
},
{
69,
1714564304,
},
{
68,
1714564883,
},
{
166,
1714564883,
},
{
177,
1714564883,
},
{
286,
1714564883,
},
{
297,
1714564883,
},
{
308,
1714564883,
},
},
["소작의 섬광불꽃"] = {
{
101,
1714564883,
},
{
222,
1714564883,
},
},
},
["2917-14"] = {
["저 너머의 손아귀"] = {
{
21,
1726214474,
},
{
36,
1726214474,
},
{
51,
1726214474,
},
{
72,
1726214474,
},
{
87,
1726214474,
},
{
102,
1726214474,
},
{
149,
1726214474,
},
{
164,
1726214474,
},
{
179,
1726214474,
},
{
200,
1726214474,
},
{
22,
1726917620,
},
{
37,
1726917620,
},
{
52,
1726917620,
},
{
73,
1726917620,
},
{
88,
1726917620,
},
{
103,
1726917620,
},
},
["붉은 비"] = {
{
10,
1726214474,
},
{
138,
1726214474,
},
{
11,
1726917620,
},
{
139,
1726917620,
},
},
["섬뜩한 쏟아내기"] = {
{
20,
1726214474,
},
{
71,
1726214474,
},
{
148,
1726214474,
},
{
199,
1726214474,
},
{
21,
1726917620,
},
{
72,
1726917620,
},
},
["선혈의 물보라"] = {
{
127,
1726214474,
},
{
128,
1726917620,
},
},
["공포심 유발"] = {
{
4,
1726214474,
},
{
55,
1726214474,
},
{
132,
1726214474,
},
{
183,
1726214474,
},
{
5,
1726917620,
},
{
56,
1726917620,
},
{
133,
1726917620,
},
},
["공포의 실체화"] = {
{
26,
1726214474,
},
{
30,
1726214474,
},
{
34,
1726214474,
},
{
78,
1726214474,
},
{
82,
1726214474,
},
{
86,
1726214474,
},
{
90,
1726214474,
},
{
156,
1726214474,
},
{
160,
1726214474,
},
{
164,
1726214474,
},
{
168,
1726214474,
},
{
172,
1726214474,
},
{
206,
1726214474,
},
{
27,
1726917620,
},
{
31,
1726917620,
},
{
35,
1726917620,
},
{
78,
1726917620,
},
{
82,
1726917620,
},
{
86,
1726917620,
},
{
90,
1726917620,
},
},
["검은 보루"] = {
{
26,
1726214474,
},
},
["유령 격돌"] = {
{
81,
1726214474,
},
{
159,
1726214474,
},
{
31,
1726917620,
},
{
83,
1726917620,
},
},
},
["2276-16"] = {
["불꽃봇 배치"] = {
{
24,
1751645066,
},
},
["불꽃 파동"] = {
{
29,
1751645066,
},
{
31,
1751645066,
},
},
["폭탄 양 신호"] = {
{
17,
1751645066,
},
{
47,
1751645066,
},
{
59,
1751645066,
},
},
["웜홀 생성기"] = {
{
56,
1751645066,
},
},
["멕카토크 죽은 척하기"] = {
{
76,
1751645066,
},
},
["내리찍기"] = {
{
72,
1751645066,
},
},
["불꽃봇 시선 고정"] = {
{
29,
1751645066,
},
{
44,
1751645066,
},
{
52,
1751645066,
},
{
61,
1751645066,
},
{
64,
1751645066,
},
{
71,
1751645066,
},
},
["충돌"] = {
{
71,
1751645066,
},
},
["초고출력"] = {
{
8,
1751645066,
},
},
["세계 확대기"] = {
{
13,
1751645066,
},
{
44,
1751645066,
},
},
["기가볼트 폭탄"] = {
{
20,
1751645066,
},
{
52,
1751645066,
},
},
["회피 기동!"] = {
{
6,
1751645066,
},
},
["동물 폭발"] = {
{
33,
1751645066,
},
{
34,
1751645066,
},
{
35,
1751645066,
},
{
63,
1751645066,
},
{
64,
1751645066,
},
{
65,
1751645066,
},
{
74,
1751645066,
},
{
75,
1751645066,
},
},
},
["2607-15"] = {
["번개 숨결"] = {
{
26,
1714565587,
},
{
65,
1714565587,
},
{
26,
1714565811,
},
{
65,
1714565811,
},
{
25,
1714566095,
},
{
64,
1714566095,
},
{
118,
1714566095,
},
{
26,
1714566360,
},
{
65,
1714566360,
},
{
119,
1714566360,
},
{
25,
1714567063,
},
{
64,
1714567063,
},
{
26,
1714567544,
},
{
65,
1714567544,
},
{
25,
1714568024,
},
{
64,
1714568024,
},
{
26,
1714568500,
},
{
65,
1714568500,
},
},
["태풍 날개"] = {
{
41,
1714565587,
},
{
76,
1714565587,
},
{
41,
1714565811,
},
{
76,
1714565811,
},
{
111,
1714565811,
},
{
40,
1714566095,
},
{
75,
1714566095,
},
{
110,
1714566095,
},
{
145,
1714566095,
},
{
41,
1714566360,
},
{
76,
1714566360,
},
{
111,
1714566360,
},
{
40,
1714567063,
},
{
75,
1714567063,
},
{
110,
1714567063,
},
{
41,
1714567544,
},
{
76,
1714567544,
},
{
111,
1714567544,
},
{
40,
1714568024,
},
{
75,
1714568024,
},
{
110,
1714568024,
},
{
41,
1714568500,
},
{
76,
1714568500,
},
{
111,
1714568500,
},
},
["폭풍 화살"] = {
{
153,
1714567063,
},
{
155,
1714567063,
},
{
156,
1714567063,
},
{
157,
1714567063,
},
{
158,
1714567063,
},
{
159,
1714567063,
},
{
182,
1714567063,
},
{
188,
1714567063,
},
{
189,
1714567063,
},
{
190,
1714567063,
},
{
191,
1714567063,
},
{
192,
1714567063,
},
{
193,
1714567063,
},
{
194,
1714567063,
},
{
195,
1714567063,
},
{
196,
1714567063,
},
{
198,
1714567063,
},
{
199,
1714567063,
},
{
201,
1714567063,
},
{
205,
1714567063,
},
{
208,
1714567063,
},
{
155,
1714567544,
},
{
157,
1714567544,
},
{
158,
1714567544,
},
{
160,
1714567544,
},
{
161,
1714567544,
},
{
177,
1714567544,
},
{
184,
1714567544,
},
{
186,
1714567544,
},
{
188,
1714567544,
},
{
189,
1714567544,
},
{
190,
1714567544,
},
{
192,
1714567544,
},
{
194,
1714567544,
},
{
215,
1714567544,
},
{
217,
1714567544,
},
{
218,
1714567544,
},
{
219,
1714567544,
},
{
223,
1714567544,
},
{
224,
1714567544,
},
{
226,
1714567544,
},
{
148,
1714568024,
},
{
150,
1714568024,
},
{
151,
1714568024,
},
{
152,
1714568024,
},
{
154,
1714568024,
},
{
156,
1714568024,
},
{
158,
1714568024,
},
{
160,
1714568024,
},
{
162,
1714568024,
},
{
163,
1714568024,
},
{
164,
1714568024,
},
{
166,
1714568024,
},
{
180,
1714568024,
},
{
189,
1714568024,
},
{
190,
1714568024,
},
{
191,
1714568024,
},
{
192,
1714568024,
},
{
193,
1714568024,
},
{
194,
1714568024,
},
{
205,
1714568024,
},
{
209,
1714568024,
},
{
210,
1714568024,
},
{
212,
1714568024,
},
{
213,
1714568024,
},
{
217,
1714568024,
},
{
218,
1714568024,
},
{
219,
1714568024,
},
{
220,
1714568024,
},
{
222,
1714568024,
},
{
224,
1714568024,
},
{
225,
1714568024,
},
{
153,
1714568500,
},
{
154,
1714568500,
},
{
155,
1714568500,
},
{
156,
1714568500,
},
{
157,
1714568500,
},
{
159,
1714568500,
},
{
160,
1714568500,
},
{
161,
1714568500,
},
{
162,
1714568500,
},
{
164,
1714568500,
},
{
182,
1714568500,
},
{
186,
1714568500,
},
{
187,
1714568500,
},
{
189,
1714568500,
},
{
191,
1714568500,
},
{
208,
1714568500,
},
{
215,
1714568500,
},
{
216,
1714568500,
},
{
217,
1714568500,
},
{
218,
1714568500,
},
{
219,
1714568500,
},
},
["전류 비늘"] = {
{
0,
1714565587,
},
{
0,
1714565811,
},
{
-1,
1714566095,
},
{
0,
1714566360,
},
{
-1,
1714567063,
},
{
0,
1714567544,
},
{
252,
1714567544,
},
{
-1,
1714568024,
},
{
247,
1714568024,
},
{
0,
1714568500,
},
{
239,
1714568500,
},
},
["쇄도하는 작렬"] = {
{
144,
1714567063,
},
{
145,
1714567063,
},
{
156,
1714567063,
},
{
157,
1714567063,
},
{
173,
1714567063,
},
{
185,
1714567063,
},
{
186,
1714567063,
},
{
198,
1714567063,
},
{
143,
1714567544,
},
{
144,
1714567544,
},
{
156,
1714567544,
},
{
169,
1714567544,
},
{
171,
1714567544,
},
{
181,
1714567544,
},
{
183,
1714567544,
},
{
201,
1714567544,
},
{
204,
1714567544,
},
{
213,
1714567544,
},
{
217,
1714567544,
},
{
138,
1714568024,
},
{
139,
1714568024,
},
{
151,
1714568024,
},
{
166,
1714568024,
},
{
173,
1714568024,
},
{
178,
1714568024,
},
{
186,
1714568024,
},
{
196,
1714568024,
},
{
205,
1714568024,
},
{
208,
1714568024,
},
{
218,
1714568024,
},
{
220,
1714568024,
},
{
144,
1714568500,
},
{
156,
1714568500,
},
{
169,
1714568500,
},
{
174,
1714568500,
},
{
182,
1714568500,
},
{
187,
1714568500,
},
{
199,
1714568500,
},
{
203,
1714568500,
},
{
212,
1714568500,
},
{
216,
1714568500,
},
},
["폭풍의 수의"] = {
{
152,
1714566095,
},
{
122,
1714566360,
},
{
116,
1714567063,
},
{
116,
1714567544,
},
{
111,
1714568024,
},
{
115,
1714568500,
},
},
["전하 충전"] = {
{
15,
1714565587,
},
{
50,
1714565587,
},
{
87,
1714565587,
},
{
15,
1714565811,
},
{
50,
1714565811,
},
{
87,
1714565811,
},
{
14,
1714566095,
},
{
49,
1714566095,
},
{
86,
1714566095,
},
{
120,
1714566095,
},
{
15,
1714566360,
},
{
50,
1714566360,
},
{
87,
1714566360,
},
{
121,
1714566360,
},
{
14,
1714567063,
},
{
49,
1714567063,
},
{
86,
1714567063,
},
{
15,
1714567544,
},
{
50,
1714567544,
},
{
87,
1714567544,
},
{
14,
1714568024,
},
{
49,
1714568024,
},
{
86,
1714568024,
},
{
15,
1714568500,
},
{
50,
1714568500,
},
{
87,
1714568500,
},
},
["폭발"] = {
{
90,
1714565587,
},
{
91,
1714565587,
},
{
93,
1714565587,
},
{
91,
1714565811,
},
{
92,
1714565811,
},
{
90,
1714566095,
},
{
144,
1714566095,
},
{
391,
1714567544,
},
{
323,
1714568024,
},
{
372,
1714568500,
},
{
373,
1714568500,
},
{
377,
1714568500,
},
},
["전기가 흐르는 턱"] = {
{
6,
1714565587,
},
{
31,
1714565587,
},
{
56,
1714565587,
},
{
86,
1714565587,
},
{
104,
1714565587,
},
{
6,
1714565811,
},
{
31,
1714565811,
},
{
56,
1714565811,
},
{
86,
1714565811,
},
{
104,
1714565811,
},
{
5,
1714566095,
},
{
30,
1714566095,
},
{
55,
1714566095,
},
{
85,
1714566095,
},
{
103,
1714566095,
},
{
131,
1714566095,
},
{
6,
1714566360,
},
{
31,
1714566360,
},
{
56,
1714566360,
},
{
86,
1714566360,
},
{
104,
1714566360,
},
{
6,
1714567063,
},
{
31,
1714567063,
},
{
56,
1714567063,
},
{
86,
1714567063,
},
{
104,
1714567063,
},
{
6,
1714567544,
},
{
31,
1714567544,
},
{
56,
1714567544,
},
{
86,
1714567544,
},
{
104,
1714567544,
},
{
292,
1714567544,
},
{
317,
1714567544,
},
{
340,
1714567544,
},
{
370,
1714567544,
},
{
6,
1714568024,
},
{
31,
1714568024,
},
{
56,
1714568024,
},
{
86,
1714568024,
},
{
104,
1714568024,
},
{
287,
1714568024,
},
{
312,
1714568024,
},
{
335,
1714568024,
},
{
6,
1714568500,
},
{
31,
1714568500,
},
{
56,
1714568500,
},
{
86,
1714568500,
},
{
104,
1714568500,
},
{
279,
1714568500,
},
{
304,
1714568500,
},
{
327,
1714568500,
},
{
357,
1714568500,
},
{
382,
1714568500,
},
},
["Encounter Event"] = {
{
0,
1714565587,
},
{
0,
1714565811,
},
{
-1,
1714566095,
},
{
0,
1714566360,
},
{
-1,
1714567063,
},
{
141,
1714567063,
},
{
0,
1714567544,
},
{
140,
1714567544,
},
{
260,
1714567544,
},
{
-1,
1714568024,
},
{
135,
1714568024,
},
{
255,
1714568024,
},
{
0,
1714568500,
},
{
140,
1714568500,
},
{
248,
1714568500,
},
},
["쇄도"] = {
{
135,
1714567063,
},
{
134,
1714567544,
},
{
129,
1714568024,
},
{
135,
1714568500,
},
},
["폭풍쇄도"] = {
{
263,
1714567544,
},
{
343,
1714567544,
},
{
259,
1714568024,
},
{
339,
1714568024,
},
{
251,
1714568500,
},
{
331,
1714568500,
},
},
["불안정한 전류"] = {
{
83,
1714565587,
},
{
83,
1714565811,
},
{
82,
1714566095,
},
{
137,
1714566095,
},
{
83,
1714566360,
},
{
83,
1714567063,
},
{
83,
1714567544,
},
{
321,
1714567544,
},
{
378,
1714567544,
},
{
82,
1714568024,
},
{
316,
1714568024,
},
{
83,
1714568500,
},
{
308,
1714568500,
},
{
365,
1714568500,
},
},
["번개의 황폐"] = {
{
154,
1714567063,
},
{
166,
1714567063,
},
{
178,
1714567063,
},
{
190,
1714567063,
},
{
202,
1714567063,
},
{
152,
1714567544,
},
{
165,
1714567544,
},
{
177,
1714567544,
},
{
189,
1714567544,
},
{
201,
1714567544,
},
{
213,
1714567544,
},
{
225,
1714567544,
},
{
237,
1714567544,
},
{
147,
1714568024,
},
{
159,
1714568024,
},
{
171,
1714568024,
},
{
184,
1714568024,
},
{
196,
1714568024,
},
{
208,
1714568024,
},
{
220,
1714568024,
},
{
232,
1714568024,
},
{
152,
1714568500,
},
{
164,
1714568500,
},
{
176,
1714568500,
},
{
188,
1714568500,
},
{
201,
1714568500,
},
{
213,
1714568500,
},
{
225,
1714568500,
},
},
["뇌우의 날개"] = {
{
298,
1714567544,
},
{
328,
1714567544,
},
{
383,
1714567544,
},
{
294,
1714568024,
},
{
324,
1714568024,
},
{
286,
1714568500,
},
{
316,
1714568500,
},
{
371,
1714568500,
},
},
["전격성 폭발물"] = {
{
305,
1714567544,
},
{
388,
1714567544,
},
{
301,
1714568024,
},
{
293,
1714568500,
},
{
376,
1714568500,
},
},
["폭풍 회오리"] = {
{
135,
1714567063,
},
{
134,
1714567544,
},
{
129,
1714568024,
},
{
135,
1714568500,
},
},
["황폐의 수의"] = {
{
141,
1714567063,
},
{
140,
1714567544,
},
{
135,
1714568024,
},
{
140,
1714568500,
},
},
},
["2786-15"] = {
["화신: 화염의 나무"] = {
{
155,
1718889306,
},
{
255,
1718889306,
},
},
["이글거리는 버섯"] = {
{
24,
1718889306,
},
{
149,
1718889306,
},
{
221,
1718889306,
},
{
252,
1718889306,
},
},
["이글거리는 성장"] = {
{
26,
1718889306,
},
{
152,
1718889306,
},
{
218,
1718889306,
},
},
["불타는 싹틔우기"] = {
{
263,
1718889306,
},
},
["이글거리는 대지"] = {
{
28,
1718889306,
},
{
30,
1718889306,
},
{
155,
1718889306,
},
{
220,
1718889306,
},
},
["초신성"] = {
{
109,
1718889306,
},
{
193,
1718889306,
},
},
["별똥별"] = {
{
8,
1718889306,
},
{
50,
1718889306,
},
{
141,
1718889306,
},
{
235,
1718889306,
},
},
["대규모 휘감기"] = {
{
10,
1718889306,
},
{
16,
1718889306,
},
{
50,
1718889306,
},
{
56,
1718889306,
},
{
129,
1718889306,
},
{
135,
1718889306,
},
{
222,
1718889306,
},
{
228,
1718889306,
},
{
279,
1718889306,
},
{
285,
1718889306,
},
},
["태풍"] = {
{
68,
1718889306,
},
{
165,
1718889306,
},
},
["화염 광선"] = {
{
36,
1718889306,
},
{
42,
1718889306,
},
{
45,
1718889306,
},
{
54,
1718889306,
},
{
56,
1718889306,
},
{
247,
1718889306,
},
{
252,
1718889306,
},
{
253,
1718889306,
},
{
255,
1718889306,
},
{
256,
1718889306,
},
{
257,
1718889306,
},
{
260,
1718889306,
},
{
262,
1718889306,
},
},
["화신: 달빛야수"] = {
{
28,
1718889306,
},
{
239,
1718889306,
},
},
},
["2639-15"] = {
["진탕의 격돌"] = {
{
18,
1714560157,
},
{
36,
1714560157,
},
{
60,
1714560157,
},
{
78,
1714560157,
},
{
114,
1714560157,
},
{
132,
1714560157,
},
{
156,
1714560157,
},
{
174,
1714560157,
},
{
211,
1714560157,
},
{
229,
1714560157,
},
},
["바위 분출"] = {
{
11,
1714560157,
},
{
53,
1714560157,
},
{
107,
1714560157,
},
{
149,
1714560157,
},
{
204,
1714560157,
},
{
246,
1714560157,
},
},
["파쇄의 충격"] = {
{
30,
1714560157,
},
{
72,
1714560157,
},
{
126,
1714560157,
},
{
168,
1714560157,
},
{
223,
1714560157,
},
},
["공명하는 절멸"] = {
{
96,
1714560157,
},
{
192,
1714560157,
},
},
},
["3133-14"] = {
["충격파 격돌"] = {
{
22,
1755335451,
},
{
73,
1755335451,
},
{
124,
1755335451,
},
{
23,
1755946555,
},
{
73,
1755946555,
},
{
124,
1755946555,
},
},
["수정 충격파"] = {
{
7,
1755335451,
},
{
16,
1755335451,
},
{
27,
1755335451,
},
{
36,
1755335451,
},
{
57,
1755335451,
},
{
66,
1755335451,
},
{
77,
1755335451,
},
{
86,
1755335451,
},
{
108,
1755335451,
},
{
117,
1755335451,
},
{
128,
1755335451,
},
{
137,
1755335451,
},
{
159,
1755335451,
},
{
168,
1755335451,
},
{
7,
1755946555,
},
{
16,
1755946555,
},
{
27,
1755946555,
},
{
36,
1755946555,
},
{
57,
1755946555,
},
{
66,
1755946555,
},
{
77,
1755946555,
},
{
86,
1755946555,
},
{
108,
1755946555,
},
{
117,
1755946555,
},
{
128,
1755946555,
},
},
["분쇄의 손등치기"] = {
{
50,
1755335451,
},
{
102,
1755335451,
},
{
152,
1755335451,
},
{
50,
1755946555,
},
{
101,
1755946555,
},
},
},
["2921-15"] = {
["공허의 화살"] = {
{
176,
1728829179,
},
{
178,
1728829179,
},
{
180,
1728829179,
},
{
182,
1728829179,
},
{
184,
1728829179,
},
{
186,
1728829179,
},
{
188,
1728829179,
},
{
199,
1728829179,
},
{
205,
1728829179,
},
{
207,
1728829179,
},
{
231,
1728829179,
},
{
233,
1728829179,
},
{
235,
1728829179,
},
{
237,
1728829179,
},
{
255,
1728829179,
},
{
257,
1728829179,
},
{
259,
1728829179,
},
{
261,
1728829179,
},
{
283,
1728829179,
},
{
285,
1728829179,
},
{
287,
1728829179,
},
{
293,
1728829179,
},
{
295,
1728829179,
},
{
173,
1728829752,
},
{
175,
1728829752,
},
{
177,
1728829752,
},
{
179,
1728829752,
},
{
182,
1728829752,
},
{
184,
1728829752,
},
{
186,
1728829752,
},
{
196,
1728829752,
},
{
203,
1728829752,
},
{
205,
1728829752,
},
{
234,
1728829752,
},
{
252,
1728829752,
},
{
254,
1728829752,
},
{
256,
1728829752,
},
{
258,
1728829752,
},
{
288,
1728829752,
},
{
290,
1728829752,
},
{
292,
1728829752,
},
{
354,
1728829752,
},
{
356,
1728829752,
},
{
358,
1728829752,
},
{
360,
1728829752,
},
{
362,
1728829752,
},
{
364,
1728829752,
},
{
371,
1728829752,
},
{
373,
1728829752,
},
{
375,
1728829752,
},
{
386,
1728829752,
},
{
388,
1728829752,
},
{
390,
1728829752,
},
{
392,
1728829752,
},
{
396,
1728829752,
},
{
403,
1728829752,
},
{
405,
1728829752,
},
{
407,
1728829752,
},
{
411,
1728829752,
},
{
413,
1728829752,
},
{
177,
1728830326,
},
{
179,
1728830326,
},
{
181,
1728830326,
},
{
184,
1728830326,
},
{
186,
1728830326,
},
{
188,
1728830326,
},
{
190,
1728830326,
},
{
200,
1728830326,
},
{
207,
1728830326,
},
{
209,
1728830326,
},
{
234,
1728830326,
},
{
236,
1728830326,
},
{
238,
1728830326,
},
{
256,
1728830326,
},
{
258,
1728830326,
},
{
260,
1728830326,
},
{
262,
1728830326,
},
{
296,
1728830326,
},
{
355,
1728830326,
},
{
357,
1728830326,
},
{
359,
1728830326,
},
{
361,
1728830326,
},
{
363,
1728830326,
},
{
365,
1728830326,
},
{
372,
1728830326,
},
{
374,
1728830326,
},
{
376,
1728830326,
},
{
386,
1728830326,
},
{
388,
1728830326,
},
{
390,
1728830326,
},
{
392,
1728830326,
},
{
397,
1728830326,
},
{
404,
1728830326,
},
{
406,
1728830326,
},
{
408,
1728830326,
},
{
410,
1728830326,
},
{
412,
1728830326,
},
{
414,
1728830326,
},
{
416,
1728830326,
},
{
418,
1728830326,
},
{
420,
1728830326,
},
{
427,
1728830326,
},
{
429,
1728830326,
},
{
431,
1728830326,
},
{
458,
1728830326,
},
{
460,
1728830326,
},
{
462,
1728830326,
},
{
165,
1730639168,
},
{
167,
1730639168,
},
{
169,
1730639168,
},
{
171,
1730639168,
},
{
173,
1730639168,
},
{
175,
1730639168,
},
{
177,
1730639168,
},
{
187,
1730639168,
},
{
194,
1730639168,
},
{
196,
1730639168,
},
{
225,
1730639168,
},
{
243,
1730639168,
},
{
245,
1730639168,
},
{
248,
1730639168,
},
{
250,
1730639168,
},
{
308,
1730639168,
},
{
310,
1730639168,
},
{
312,
1730639168,
},
{
314,
1730639168,
},
{
316,
1730639168,
},
{
318,
1730639168,
},
{
325,
1730639168,
},
{
327,
1730639168,
},
{
329,
1730639168,
},
{
339,
1730639168,
},
{
341,
1730639168,
},
{
343,
1730639168,
},
{
346,
1730639168,
},
{
350,
1730639168,
},
{
357,
1730639168,
},
{
169,
1731848640,
},
{
171,
1731848640,
},
{
173,
1731848640,
},
{
175,
1731848640,
},
{
177,
1731848640,
},
{
179,
1731848640,
},
{
181,
1731848640,
},
{
191,
1731848640,
},
{
198,
1731848640,
},
{
200,
1731848640,
},
{
223,
1731848640,
},
{
225,
1731848640,
},
{
227,
1731848640,
},
{
229,
1731848640,
},
{
248,
1731848640,
},
{
250,
1731848640,
},
{
252,
1731848640,
},
{
254,
1731848640,
},
{
277,
1731848640,
},
{
279,
1731848640,
},
{
281,
1731848640,
},
{
283,
1731848640,
},
{
285,
1731848640,
},
{
287,
1731848640,
},
{
351,
1731848640,
},
{
353,
1731848640,
},
{
355,
1731848640,
},
{
357,
1731848640,
},
{
359,
1731848640,
},
{
361,
1731848640,
},
{
368,
1731848640,
},
{
370,
1731848640,
},
{
372,
1731848640,
},
{
382,
1731848640,
},
{
384,
1731848640,
},
{
386,
1731848640,
},
{
388,
1731848640,
},
{
393,
1731848640,
},
{
400,
1731848640,
},
{
402,
1731848640,
},
{
404,
1731848640,
},
{
406,
1731848640,
},
{
408,
1731848640,
},
{
410,
1731848640,
},
{
412,
1731848640,
},
{
167,
1732454343,
},
{
169,
1732454343,
},
{
171,
1732454343,
},
{
173,
1732454343,
},
{
175,
1732454343,
},
{
177,
1732454343,
},
{
179,
1732454343,
},
{
189,
1732454343,
},
{
196,
1732454343,
},
{
198,
1732454343,
},
{
225,
1732454343,
},
{
227,
1732454343,
},
{
245,
1732454343,
},
{
247,
1732454343,
},
{
250,
1732454343,
},
{
252,
1732454343,
},
{
316,
1732454343,
},
{
318,
1732454343,
},
{
320,
1732454343,
},
{
322,
1732454343,
},
{
324,
1732454343,
},
{
326,
1732454343,
},
{
333,
1732454343,
},
{
335,
1732454343,
},
{
338,
1732454343,
},
{
348,
1732454343,
},
{
350,
1732454343,
},
{
352,
1732454343,
},
{
354,
1732454343,
},
{
359,
1732454343,
},
},
["방출된 무리벌레"] = {
{
368,
1728829752,
},
{
369,
1728830326,
},
{
443,
1728830326,
},
{
322,
1730639168,
},
{
365,
1731848640,
},
{
330,
1732454343,
},
},
["껍질 파괴자"] = {
{
15,
1728829179,
},
{
69,
1728829179,
},
{
191,
1728829179,
},
{
245,
1728829179,
},
{
15,
1728829752,
},
{
69,
1728829752,
},
{
188,
1728829752,
},
{
242,
1728829752,
},
{
14,
1728830326,
},
{
68,
1728830326,
},
{
192,
1728830326,
},
{
246,
1728830326,
},
{
14,
1730639168,
},
{
68,
1730639168,
},
{
180,
1730639168,
},
{
234,
1730639168,
},
{
14,
1731848640,
},
{
68,
1731848640,
},
{
184,
1731848640,
},
{
238,
1731848640,
},
{
15,
1732454343,
},
{
69,
1732454343,
},
{
182,
1732454343,
},
{
236,
1732454343,
},
},
["공허의 노정"] = {
{
300,
1728829179,
},
{
296,
1728829752,
},
{
301,
1728830326,
},
{
260,
1730639168,
},
{
293,
1731848640,
},
{
273,
1732454343,
},
},
["공허 걸음"] = {
{
127,
1728829179,
},
{
209,
1728829179,
},
{
243,
1728829179,
},
{
267,
1728829179,
},
{
296,
1728829179,
},
{
127,
1728829752,
},
{
206,
1728829752,
},
{
240,
1728829752,
},
{
264,
1728829752,
},
{
293,
1728829752,
},
{
393,
1728829752,
},
{
126,
1728830326,
},
{
210,
1728830326,
},
{
244,
1728830326,
},
{
268,
1728830326,
},
{
297,
1728830326,
},
{
393,
1728830326,
},
{
432,
1728830326,
},
{
463,
1728830326,
},
{
125,
1730639168,
},
{
197,
1730639168,
},
{
231,
1730639168,
},
{
255,
1730639168,
},
{
347,
1730639168,
},
{
126,
1731848640,
},
{
201,
1731848640,
},
{
235,
1731848640,
},
{
259,
1731848640,
},
{
289,
1731848640,
},
{
389,
1731848640,
},
{
127,
1732454343,
},
{
199,
1732454343,
},
{
233,
1732454343,
},
{
257,
1732454343,
},
{
355,
1732454343,
},
},
["존재 파쇄"] = {
{
129,
1728829179,
},
{
129,
1728829752,
},
{
128,
1728830326,
},
{
127,
1730639168,
},
{
128,
1731848640,
},
{
129,
1732454343,
},
},
["독화살"] = {
{
1,
1728829179,
},
{
3,
1728829179,
},
{
4,
1728829179,
},
{
6,
1728829179,
},
{
10,
1728829179,
},
{
11,
1728829179,
},
{
13,
1728829179,
},
{
14,
1728829179,
},
{
16,
1728829179,
},
{
19,
1728829179,
},
{
21,
1728829179,
},
{
22,
1728829179,
},
{
24,
1728829179,
},
{
25,
1728829179,
},
{
27,
1728829179,
},
{
28,
1728829179,
},
{
30,
1728829179,
},
{
31,
1728829179,
},
{
33,
1728829179,
},
{
34,
1728829179,
},
{
36,
1728829179,
},
{
37,
1728829179,
},
{
39,
1728829179,
},
{
44,
1728829179,
},
{
48,
1728829179,
},
{
49,
1728829179,
},
{
51,
1728829179,
},
{
52,
1728829179,
},
{
54,
1728829179,
},
{
55,
1728829179,
},
{
57,
1728829179,
},
{
58,
1728829179,
},
{
60,
1728829179,
},
{
61,
1728829179,
},
{
63,
1728829179,
},
{
64,
1728829179,
},
{
66,
1728829179,
},
{
67,
1728829179,
},
{
69,
1728829179,
},
{
71,
1728829179,
},
{
72,
1728829179,
},
{
75,
1728829179,
},
{
77,
1728829179,
},
{
78,
1728829179,
},
{
80,
1728829179,
},
{
81,
1728829179,
},
{
85,
1728829179,
},
{
87,
1728829179,
},
{
88,
1728829179,
},
{
90,
1728829179,
},
{
91,
1728829179,
},
{
93,
1728829179,
},
{
94,
1728829179,
},
{
96,
1728829179,
},
{
97,
1728829179,
},
{
102,
1728829179,
},
{
104,
1728829179,
},
{
105,
1728829179,
},
{
107,
1728829179,
},
{
108,
1728829179,
},
{
110,
1728829179,
},
{
111,
1728829179,
},
{
113,
1728829179,
},
{
114,
1728829179,
},
{
116,
1728829179,
},
{
118,
1728829179,
},
{
3,
1728829752,
},
{
4,
1728829752,
},
{
6,
1728829752,
},
{
10,
1728829752,
},
{
11,
1728829752,
},
{
13,
1728829752,
},
{
14,
1728829752,
},
{
16,
1728829752,
},
{
19,
1728829752,
},
{
21,
1728829752,
},
{
22,
1728829752,
},
{
24,
1728829752,
},
{
25,
1728829752,
},
{
27,
1728829752,
},
{
28,
1728829752,
},
{
30,
1728829752,
},
{
31,
1728829752,
},
{
33,
1728829752,
},
{
34,
1728829752,
},
{
36,
1728829752,
},
{
37,
1728829752,
},
{
39,
1728829752,
},
{
44,
1728829752,
},
{
48,
1728829752,
},
{
49,
1728829752,
},
{
51,
1728829752,
},
{
52,
1728829752,
},
{
54,
1728829752,
},
{
55,
1728829752,
},
{
57,
1728829752,
},
{
58,
1728829752,
},
{
60,
1728829752,
},
{
61,
1728829752,
},
{
63,
1728829752,
},
{
64,
1728829752,
},
{
66,
1728829752,
},
{
68,
1728829752,
},
{
69,
1728829752,
},
{
71,
1728829752,
},
{
72,
1728829752,
},
{
75,
1728829752,
},
{
77,
1728829752,
},
{
78,
1728829752,
},
{
80,
1728829752,
},
{
81,
1728829752,
},
{
85,
1728829752,
},
{
87,
1728829752,
},
{
88,
1728829752,
},
{
90,
1728829752,
},
{
91,
1728829752,
},
{
93,
1728829752,
},
{
94,
1728829752,
},
{
96,
1728829752,
},
{
98,
1728829752,
},
{
102,
1728829752,
},
{
104,
1728829752,
},
{
105,
1728829752,
},
{
107,
1728829752,
},
{
108,
1728829752,
},
{
110,
1728829752,
},
{
111,
1728829752,
},
{
113,
1728829752,
},
{
115,
1728829752,
},
{
116,
1728829752,
},
{
118,
1728829752,
},
{
1,
1728830326,
},
{
2,
1728830326,
},
{
4,
1728830326,
},
{
5,
1728830326,
},
{
9,
1728830326,
},
{
11,
1728830326,
},
{
12,
1728830326,
},
{
14,
1728830326,
},
{
16,
1728830326,
},
{
19,
1728830326,
},
{
20,
1728830326,
},
{
22,
1728830326,
},
{
23,
1728830326,
},
{
25,
1728830326,
},
{
26,
1728830326,
},
{
28,
1728830326,
},
{
29,
1728830326,
},
{
31,
1728830326,
},
{
32,
1728830326,
},
{
34,
1728830326,
},
{
36,
1728830326,
},
{
37,
1728830326,
},
{
39,
1728830326,
},
{
43,
1728830326,
},
{
47,
1728830326,
},
{
49,
1728830326,
},
{
50,
1728830326,
},
{
52,
1728830326,
},
{
53,
1728830326,
},
{
55,
1728830326,
},
{
56,
1728830326,
},
{
58,
1728830326,
},
{
60,
1728830326,
},
{
61,
1728830326,
},
{
63,
1728830326,
},
{
64,
1728830326,
},
{
66,
1728830326,
},
{
67,
1728830326,
},
{
69,
1728830326,
},
{
70,
1728830326,
},
{
72,
1728830326,
},
{
75,
1728830326,
},
{
76,
1728830326,
},
{
78,
1728830326,
},
{
79,
1728830326,
},
{
81,
1728830326,
},
{
85,
1728830326,
},
{
86,
1728830326,
},
{
88,
1728830326,
},
{
89,
1728830326,
},
{
91,
1728830326,
},
{
92,
1728830326,
},
{
94,
1728830326,
},
{
95,
1728830326,
},
{
97,
1728830326,
},
{
102,
1728830326,
},
{
103,
1728830326,
},
{
105,
1728830326,
},
{
106,
1728830326,
},
{
108,
1728830326,
},
{
110,
1728830326,
},
{
111,
1728830326,
},
{
113,
1728830326,
},
{
114,
1728830326,
},
{
116,
1728830326,
},
{
117,
1728830326,
},
{
2,
1730639168,
},
{
3,
1730639168,
},
{
5,
1730639168,
},
{
9,
1730639168,
},
{
10,
1730639168,
},
{
12,
1730639168,
},
{
13,
1730639168,
},
{
15,
1730639168,
},
{
18,
1730639168,
},
{
20,
1730639168,
},
{
21,
1730639168,
},
{
23,
1730639168,
},
{
24,
1730639168,
},
{
26,
1730639168,
},
{
27,
1730639168,
},
{
29,
1730639168,
},
{
30,
1730639168,
},
{
32,
1730639168,
},
{
33,
1730639168,
},
{
35,
1730639168,
},
{
36,
1730639168,
},
{
38,
1730639168,
},
{
43,
1730639168,
},
{
47,
1730639168,
},
{
48,
1730639168,
},
{
50,
1730639168,
},
{
51,
1730639168,
},
{
53,
1730639168,
},
{
54,
1730639168,
},
{
56,
1730639168,
},
{
57,
1730639168,
},
{
59,
1730639168,
},
{
61,
1730639168,
},
{
62,
1730639168,
},
{
64,
1730639168,
},
{
65,
1730639168,
},
{
67,
1730639168,
},
{
68,
1730639168,
},
{
70,
1730639168,
},
{
71,
1730639168,
},
{
74,
1730639168,
},
{
76,
1730639168,
},
{
77,
1730639168,
},
{
79,
1730639168,
},
{
80,
1730639168,
},
{
84,
1730639168,
},
{
86,
1730639168,
},
{
87,
1730639168,
},
{
89,
1730639168,
},
{
90,
1730639168,
},
{
92,
1730639168,
},
{
93,
1730639168,
},
{
95,
1730639168,
},
{
97,
1730639168,
},
{
100,
1730639168,
},
{
102,
1730639168,
},
{
103,
1730639168,
},
{
105,
1730639168,
},
{
106,
1730639168,
},
{
108,
1730639168,
},
{
109,
1730639168,
},
{
111,
1730639168,
},
{
112,
1730639168,
},
{
114,
1730639168,
},
{
115,
1730639168,
},
{
117,
1730639168,
},
{
2,
1731848640,
},
{
3,
1731848640,
},
{
5,
1731848640,
},
{
9,
1731848640,
},
{
11,
1731848640,
},
{
12,
1731848640,
},
{
14,
1731848640,
},
{
15,
1731848640,
},
{
18,
1731848640,
},
{
20,
1731848640,
},
{
21,
1731848640,
},
{
23,
1731848640,
},
{
24,
1731848640,
},
{
26,
1731848640,
},
{
27,
1731848640,
},
{
29,
1731848640,
},
{
30,
1731848640,
},
{
32,
1731848640,
},
{
33,
1731848640,
},
{
35,
1731848640,
},
{
37,
1731848640,
},
{
38,
1731848640,
},
{
43,
1731848640,
},
{
47,
1731848640,
},
{
49,
1731848640,
},
{
50,
1731848640,
},
{
52,
1731848640,
},
{
53,
1731848640,
},
{
55,
1731848640,
},
{
56,
1731848640,
},
{
58,
1731848640,
},
{
59,
1731848640,
},
{
61,
1731848640,
},
{
62,
1731848640,
},
{
64,
1731848640,
},
{
65,
1731848640,
},
{
67,
1731848640,
},
{
68,
1731848640,
},
{
70,
1731848640,
},
{
71,
1731848640,
},
{
75,
1731848640,
},
{
76,
1731848640,
},
{
78,
1731848640,
},
{
79,
1731848640,
},
{
81,
1731848640,
},
{
84,
1731848640,
},
{
86,
1731848640,
},
{
87,
1731848640,
},
{
89,
1731848640,
},
{
90,
1731848640,
},
{
92,
1731848640,
},
{
93,
1731848640,
},
{
95,
1731848640,
},
{
97,
1731848640,
},
{
102,
1731848640,
},
{
103,
1731848640,
},
{
105,
1731848640,
},
{
106,
1731848640,
},
{
108,
1731848640,
},
{
109,
1731848640,
},
{
111,
1731848640,
},
{
112,
1731848640,
},
{
114,
1731848640,
},
{
115,
1731848640,
},
{
117,
1731848640,
},
{
1,
1732454343,
},
{
3,
1732454343,
},
{
4,
1732454343,
},
{
6,
1732454343,
},
{
10,
1732454343,
},
{
11,
1732454343,
},
{
13,
1732454343,
},
{
14,
1732454343,
},
{
16,
1732454343,
},
{
19,
1732454343,
},
{
20,
1732454343,
},
{
22,
1732454343,
},
{
23,
1732454343,
},
{
25,
1732454343,
},
{
27,
1732454343,
},
{
28,
1732454343,
},
{
30,
1732454343,
},
{
31,
1732454343,
},
{
33,
1732454343,
},
{
34,
1732454343,
},
{
36,
1732454343,
},
{
37,
1732454343,
},
{
39,
1732454343,
},
{
44,
1732454343,
},
{
48,
1732454343,
},
{
49,
1732454343,
},
{
51,
1732454343,
},
{
52,
1732454343,
},
{
54,
1732454343,
},
{
55,
1732454343,
},
{
57,
1732454343,
},
{
58,
1732454343,
},
{
60,
1732454343,
},
{
61,
1732454343,
},
{
63,
1732454343,
},
{
64,
1732454343,
},
{
66,
1732454343,
},
{
67,
1732454343,
},
{
69,
1732454343,
},
{
71,
1732454343,
},
{
72,
1732454343,
},
{
75,
1732454343,
},
{
77,
1732454343,
},
{
78,
1732454343,
},
{
80,
1732454343,
},
{
84,
1732454343,
},
{
85,
1732454343,
},
{
87,
1732454343,
},
{
88,
1732454343,
},
{
90,
1732454343,
},
{
91,
1732454343,
},
{
93,
1732454343,
},
{
94,
1732454343,
},
{
96,
1732454343,
},
{
97,
1732454343,
},
{
102,
1732454343,
},
{
104,
1732454343,
},
{
105,
1732454343,
},
{
107,
1732454343,
},
{
108,
1732454343,
},
{
110,
1732454343,
},
{
111,
1732454343,
},
{
113,
1732454343,
},
{
114,
1732454343,
},
{
116,
1732454343,
},
{
117,
1732454343,
},
},
["독침벌레 떼"] = {
{
199,
1728829179,
},
{
257,
1728829179,
},
{
196,
1728829752,
},
{
254,
1728829752,
},
{
200,
1728830326,
},
{
258,
1728830326,
},
{
426,
1728830326,
},
{
188,
1730639168,
},
{
246,
1730639168,
},
{
192,
1731848640,
},
{
250,
1731848640,
},
{
190,
1732454343,
},
{
248,
1732454343,
},
},
["현실의 가닥"] = {
{
203,
1728829179,
},
{
241,
1728829179,
},
{
265,
1728829179,
},
{
200,
1728829752,
},
{
238,
1728829752,
},
{
262,
1728829752,
},
{
368,
1728829752,
},
{
400,
1728829752,
},
{
204,
1728830326,
},
{
242,
1728830326,
},
{
266,
1728830326,
},
{
369,
1728830326,
},
{
401,
1728830326,
},
{
424,
1728830326,
},
{
191,
1730639168,
},
{
229,
1730639168,
},
{
254,
1730639168,
},
{
322,
1730639168,
},
{
354,
1730639168,
},
{
195,
1731848640,
},
{
233,
1731848640,
},
{
258,
1731848640,
},
{
365,
1731848640,
},
{
397,
1731848640,
},
{
193,
1732454343,
},
{
231,
1732454343,
},
{
256,
1732454343,
},
{
330,
1732454343,
},
{
363,
1732454343,
},
},
["꿰뚫는 분출"] = {
{
23,
1728829179,
},
{
63,
1728829179,
},
{
89,
1728829179,
},
{
185,
1728829179,
},
{
225,
1728829179,
},
{
252,
1728829179,
},
{
282,
1728829179,
},
{
23,
1728829752,
},
{
63,
1728829752,
},
{
89,
1728829752,
},
{
182,
1728829752,
},
{
222,
1728829752,
},
{
249,
1728829752,
},
{
279,
1728829752,
},
{
22,
1728830326,
},
{
62,
1728830326,
},
{
88,
1728830326,
},
{
186,
1728830326,
},
{
226,
1728830326,
},
{
253,
1728830326,
},
{
283,
1728830326,
},
{
22,
1730639168,
},
{
62,
1730639168,
},
{
88,
1730639168,
},
{
174,
1730639168,
},
{
214,
1730639168,
},
{
241,
1730639168,
},
{
22,
1731848640,
},
{
62,
1731848640,
},
{
88,
1731848640,
},
{
178,
1731848640,
},
{
218,
1731848640,
},
{
245,
1731848640,
},
{
275,
1731848640,
},
{
23,
1732454343,
},
{
62,
1732454343,
},
{
88,
1732454343,
},
{
176,
1732454343,
},
{
216,
1732454343,
},
{
243,
1732454343,
},
},
["딸깍거리는 뛰어오르기"] = {
{
40,
1728829179,
},
{
98,
1728829179,
},
{
40,
1728829752,
},
{
99,
1728829752,
},
{
40,
1728830326,
},
{
98,
1728830326,
},
{
39,
1730639168,
},
{
98,
1730639168,
},
{
39,
1731848640,
},
{
98,
1731848640,
},
{
40,
1732454343,
},
{
98,
1732454343,
},
},
["거미줄 폭탄"] = {
{
17,
1728829179,
},
{
74,
1728829179,
},
{
18,
1728829752,
},
{
74,
1728829752,
},
{
17,
1728830326,
},
{
73,
1728830326,
},
{
17,
1730639168,
},
{
73,
1730639168,
},
{
17,
1731848640,
},
{
73,
1731848640,
},
{
17,
1732454343,
},
{
74,
1732454343,
},
},
["딱정벌레 시선 고정"] = {
{
17,
1728829179,
},
{
21,
1728829179,
},
{
71,
1728829179,
},
{
193,
1728829179,
},
{
195,
1728829179,
},
{
196,
1728829179,
},
{
247,
1728829179,
},
{
249,
1728829179,
},
{
251,
1728829179,
},
{
17,
1728829752,
},
{
71,
1728829752,
},
{
191,
1728829752,
},
{
245,
1728829752,
},
{
246,
1728829752,
},
{
16,
1728830326,
},
{
17,
1728830326,
},
{
71,
1728830326,
},
{
74,
1728830326,
},
{
195,
1728830326,
},
{
249,
1728830326,
},
{
16,
1730639168,
},
{
71,
1730639168,
},
{
72,
1730639168,
},
{
182,
1730639168,
},
{
183,
1730639168,
},
{
237,
1730639168,
},
{
238,
1730639168,
},
{
239,
1730639168,
},
{
241,
1730639168,
},
{
17,
1731848640,
},
{
71,
1731848640,
},
{
186,
1731848640,
},
{
240,
1731848640,
},
{
242,
1731848640,
},
{
244,
1731848640,
},
{
17,
1732454343,
},
{
71,
1732454343,
},
{
184,
1732454343,
},
{
238,
1732454343,
},
{
239,
1732454343,
},
},
["뒤엉킴"] = {
{
41,
1728829179,
},
{
99,
1728829179,
},
{
42,
1728829752,
},
{
99,
1728829752,
},
{
41,
1728830326,
},
{
99,
1728830326,
},
{
395,
1728830326,
},
{
40,
1730639168,
},
{
99,
1730639168,
},
{
348,
1730639168,
},
{
40,
1731848640,
},
{
391,
1731848640,
},
{
41,
1732454343,
},
{
99,
1732454343,
},
{
357,
1732454343,
},
},
["잠복 분출"] = {
{
33,
1728829179,
},
{
91,
1728829179,
},
{
34,
1728829752,
},
{
92,
1728829752,
},
{
387,
1728829752,
},
{
33,
1728830326,
},
{
91,
1728830326,
},
{
387,
1728830326,
},
{
33,
1730639168,
},
{
91,
1730639168,
},
{
340,
1730639168,
},
{
33,
1731848640,
},
{
91,
1731848640,
},
{
384,
1731848640,
},
{
33,
1732454343,
},
{
91,
1732454343,
},
{
349,
1732454343,
},
},
["맹독의 비"] = {
{
7,
1728829179,
},
{
45,
1728829179,
},
{
83,
1728829179,
},
{
119,
1728829179,
},
{
7,
1728829752,
},
{
45,
1728829752,
},
{
83,
1728829752,
},
{
119,
1728829752,
},
{
7,
1728830326,
},
{
45,
1728830326,
},
{
82,
1728830326,
},
{
119,
1728830326,
},
{
6,
1730639168,
},
{
44,
1730639168,
},
{
82,
1730639168,
},
{
119,
1730639168,
},
{
7,
1731848640,
},
{
44,
1731848640,
},
{
82,
1731848640,
},
{
118,
1731848640,
},
{
7,
1732454343,
},
{
45,
1732454343,
},
{
81,
1732454343,
},
{
119,
1732454343,
},
},
["단단한 등껍질"] = {
{
15,
1728829179,
},
{
69,
1728829179,
},
{
191,
1728829179,
},
{
245,
1728829179,
},
{
15,
1728829752,
},
{
69,
1728829752,
},
{
188,
1728829752,
},
{
242,
1728829752,
},
{
14,
1728830326,
},
{
68,
1728830326,
},
{
192,
1728830326,
},
{
246,
1728830326,
},
{
14,
1730639168,
},
{
68,
1730639168,
},
{
180,
1730639168,
},
{
234,
1730639168,
},
{
14,
1731848640,
},
{
68,
1731848640,
},
{
184,
1731848640,
},
{
238,
1731848640,
},
{
15,
1732454343,
},
{
69,
1732454343,
},
{
182,
1732454343,
},
{
236,
1732454343,
},
},
["무리의 부름"] = {
{
15,
1728829179,
},
{
69,
1728829179,
},
{
191,
1728829179,
},
{
245,
1728829179,
},
{
15,
1728829752,
},
{
69,
1728829752,
},
{
188,
1728829752,
},
{
242,
1728829752,
},
{
14,
1728830326,
},
{
68,
1728830326,
},
{
192,
1728830326,
},
{
246,
1728830326,
},
{
14,
1730639168,
},
{
68,
1730639168,
},
{
180,
1730639168,
},
{
234,
1730639168,
},
{
14,
1731848640,
},
{
68,
1731848640,
},
{
184,
1731848640,
},
{
238,
1731848640,
},
{
14,
1732454343,
},
{
68,
1732454343,
},
{
182,
1732454343,
},
{
236,
1732454343,
},
},
["혼돈의 황폐"] = {
{
197,
1728829179,
},
{
253,
1728829179,
},
{
194,
1728829752,
},
{
250,
1728829752,
},
{
383,
1728829752,
},
{
198,
1728830326,
},
{
254,
1728830326,
},
{
384,
1728830326,
},
{
185,
1730639168,
},
{
241,
1730639168,
},
{
337,
1730639168,
},
{
189,
1731848640,
},
{
246,
1731848640,
},
{
380,
1731848640,
},
{
187,
1732454343,
},
{
243,
1732454343,
},
{
346,
1732454343,
},
},
["무모한 돌진"] = {
{
41,
1728829179,
},
{
99,
1728829179,
},
{
41,
1728829752,
},
{
99,
1728829752,
},
{
394,
1728829752,
},
{
41,
1728830326,
},
{
99,
1728830326,
},
{
394,
1728830326,
},
{
40,
1730639168,
},
{
98,
1730639168,
},
{
348,
1730639168,
},
{
40,
1731848640,
},
{
98,
1731848640,
},
{
391,
1731848640,
},
{
41,
1732454343,
},
{
99,
1732454343,
},
{
356,
1732454343,
},
},
["대격변의 혼돈"] = {
{
281,
1728829179,
},
},
["거미줄 소용돌이"] = {
{
190,
1728829179,
},
{
247,
1728829179,
},
{
188,
1728829752,
},
{
244,
1728829752,
},
{
377,
1728829752,
},
{
192,
1728830326,
},
{
248,
1728830326,
},
{
378,
1728830326,
},
{
179,
1730639168,
},
{
235,
1730639168,
},
{
331,
1730639168,
},
{
183,
1731848640,
},
{
239,
1731848640,
},
{
374,
1731848640,
},
{
181,
1732454343,
},
{
237,
1732454343,
},
{
340,
1732454343,
},
},
["관통의 일격"] = {
{
11,
1728829179,
},
{
31,
1728829179,
},
{
58,
1728829179,
},
{
79,
1728829179,
},
{
117,
1728829179,
},
{
188,
1728829179,
},
{
208,
1728829179,
},
{
228,
1728829179,
},
{
248,
1728829179,
},
{
268,
1728829179,
},
{
288,
1728829179,
},
{
11,
1728829752,
},
{
31,
1728829752,
},
{
58,
1728829752,
},
{
79,
1728829752,
},
{
117,
1728829752,
},
{
185,
1728829752,
},
{
205,
1728829752,
},
{
225,
1728829752,
},
{
245,
1728829752,
},
{
265,
1728829752,
},
{
285,
1728829752,
},
{
363,
1728829752,
},
{
411,
1728829752,
},
{
11,
1728830326,
},
{
31,
1728830326,
},
{
58,
1728830326,
},
{
79,
1728830326,
},
{
117,
1728830326,
},
{
189,
1728830326,
},
{
209,
1728830326,
},
{
229,
1728830326,
},
{
249,
1728830326,
},
{
269,
1728830326,
},
{
289,
1728830326,
},
{
364,
1728830326,
},
{
412,
1728830326,
},
{
432,
1728830326,
},
{
455,
1728830326,
},
{
10,
1730639168,
},
{
30,
1730639168,
},
{
57,
1730639168,
},
{
78,
1730639168,
},
{
116,
1730639168,
},
{
176,
1730639168,
},
{
196,
1730639168,
},
{
216,
1730639168,
},
{
236,
1730639168,
},
{
256,
1730639168,
},
{
317,
1730639168,
},
{
10,
1731848640,
},
{
30,
1731848640,
},
{
57,
1731848640,
},
{
78,
1731848640,
},
{
116,
1731848640,
},
{
180,
1731848640,
},
{
200,
1731848640,
},
{
220,
1731848640,
},
{
240,
1731848640,
},
{
260,
1731848640,
},
{
280,
1731848640,
},
{
360,
1731848640,
},
{
408,
1731848640,
},
{
11,
1732454343,
},
{
31,
1732454343,
},
{
58,
1732454343,
},
{
79,
1732454343,
},
{
117,
1732454343,
},
{
178,
1732454343,
},
{
198,
1732454343,
},
{
218,
1732454343,
},
{
238,
1732454343,
},
{
258,
1732454343,
},
{
326,
1732454343,
},
},
["쐐기 폭풍"] = {
{
299,
1728829752,
},
{
304,
1728830326,
},
{
264,
1730639168,
},
{
296,
1731848640,
},
{
276,
1732454343,
},
},
["잠복"] = {
{
298,
1728829752,
},
{
303,
1728830326,
},
{
263,
1730639168,
},
{
296,
1731848640,
},
{
276,
1732454343,
},
},
["쐐기 분출"] = {
{
384,
1728829752,
},
{
415,
1728829752,
},
{
384,
1728830326,
},
{
415,
1728830326,
},
{
338,
1730639168,
},
{
381,
1731848640,
},
{
412,
1731848640,
},
{
346,
1732454343,
},
},
},
["3129-14"] = {
["소멸의 비전대포"] = {
{
28,
1755944142,
},
{
61,
1755944142,
},
{
114,
1755944142,
},
},
["가동 중인 자동기계"] = {
{
0,
1755944142,
},
{
91,
1755944142,
},
},
["박멸의 포화"] = {
{
36,
1755944142,
},
{
123,
1755944142,
},
},
["프로토콜: 정화"] = {
{
66,
1755944142,
},
},
["매트릭스 실체화"] = {
{
13,
1755944142,
},
{
47,
1755944142,
},
{
98,
1755944142,
},
{
134,
1755944142,
},
},
},
},
["encounterInfo"] = {
[2268] = {
["encounterName"] = "선택받은 자의 비밀의회",
["encounterId"] = 2268,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[1206] = {
["encounterName"] = "알리스라조르",
["encounterId"] = 1206,
["zoneId"] = 720,
["zoneName"] = "불의 땅",
["bossIcon"] = "",
},
[2682] = {
["encounterName"] = "자칼리의 습격",
["encounterId"] = 2682,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[2587] = {
["encounterName"] = "에라노그",
["encounterId"] = 2587,
["zoneId"] = 2522,
["zoneName"] = "현신의 금고",
["bossIcon"] = 4757695,
},
[1143] = {
["encounterName"] = "요그사론",
["encounterId"] = 1143,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2683] = {
["encounterName"] = "마그모락스",
["encounterId"] = 2683,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[2271] = {
["encounterName"] = "금은보화",
["encounterId"] = 2271,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[2684] = {
["encounterName"] = "넬타리온의 메아리",
["encounterId"] = 2684,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[3129] = {
["encounterName"] = "흐름망 파수꾼",
["encounterId"] = 3129,
["zoneId"] = 2810,
["zoneName"] = "마나괴철로 종극점",
["bossIcon"] = 6980553,
},
[2272] = {
["encounterName"] = "왕 라스타칸",
["encounterId"] = 2272,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[2685] = {
["encounterName"] = "비늘사령관 사카레스",
["encounterId"] = 2685,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[2590] = {
["encounterName"] = "원시 의회",
["encounterId"] = 2590,
["zoneId"] = 2522,
["zoneName"] = "현신의 금고",
["bossIcon"] = 4757702,
},
[3130] = {
["encounterName"] = "영혼술사 나진드리",
["encounterId"] = 3130,
["zoneId"] = 2810,
["zoneName"] = "마나괴철로 종극점",
["bossIcon"] = 6980558,
},
[3131] = {
["encounterName"] = "룸이타르",
["encounterId"] = 3131,
["zoneId"] = 2810,
["zoneName"] = "마나괴철로 종극점",
["bossIcon"] = 6980556,
},
[2687] = {
["encounterName"] = "융합체의 방",
["encounterId"] = 2687,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[2592] = {
["encounterName"] = "차가운 숨결의 세나스",
["encounterId"] = 2592,
["zoneId"] = 2522,
["zoneName"] = "현신의 금고",
["bossIcon"] = 4757699,
},
[3132] = {
["encounterName"] = "제련직공 아라즈",
["encounterId"] = 3132,
["zoneId"] = 2810,
["zoneName"] = "마나괴철로 종극점",
["bossIcon"] = 6980555,
},
[2402] = {
["encounterName"] = "태양왕의 구원",
["encounterId"] = 2402,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[2688] = {
["encounterName"] = "지옥벼림 카자라",
["encounterId"] = 2688,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[3133] = {
["encounterName"] = "프랙틸루스",
["encounterId"] = 3133,
["zoneId"] = 2810,
["zoneName"] = "마나괴철로 종극점",
["bossIcon"] = 7016468,
},
[2276] = {
["encounterName"] = "멕카토크",
["encounterId"] = 2276,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[2689] = {
["encounterName"] = "경계하는 청지기 지스카른",
["encounterId"] = 2689,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[3134] = {
["encounterName"] = "연합왕 살라다르",
["encounterId"] = 3134,
["zoneId"] = 2810,
["zoneName"] = "마나괴철로 종극점",
["bossIcon"] = 6980557,
},
[1131] = {
["encounterName"] = "아우리아야",
["encounterId"] = 1131,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2405] = {
["encounterName"] = "기술자 자이목스",
["encounterId"] = 2405,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[2406] = {
["encounterName"] = "귀부인 이네르바 다크베인",
["encounterId"] = 2406,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[1132] = {
["encounterName"] = "거대 화염전차",
["encounterId"] = 1132,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2280] = {
["encounterName"] = "폭풍장벽 봉쇄군",
["encounterId"] = 2280,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[2820] = {
["encounterName"] = "옹이뿌리",
["encounterId"] = 2820,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409251,
},
[2281] = {
["encounterName"] = "여군주 제이나 프라우드무어",
["encounterId"] = 2281,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[1133] = {
["encounterName"] = "프레이야",
["encounterId"] = 1133,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2917] = {
["encounterName"] = "피결속 공포",
["encounterId"] = 2917,
["zoneId"] = 2657,
["zoneName"] = "네룹아르 궁전",
["bossIcon"] = 5907281,
},
[2918] = {
["encounterName"] = "라샤난",
["encounterId"] = 2918,
["zoneId"] = 2657,
["zoneName"] = "네룹아르 궁전",
["bossIcon"] = 5907275,
},
[2728] = {
["encounterName"] = "꿈의 의회",
["encounterId"] = 2728,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409249,
},
[1134] = {
["encounterName"] = "장군 베작스",
["encounterId"] = 1134,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2284] = {
["encounterName"] = "망령 그롱",
["encounterId"] = 2284,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[2824] = {
["encounterName"] = "스몰데론",
["encounterId"] = 2824,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409255,
},
[2920] = {
["encounterName"] = "연합공작 카이베자",
["encounterId"] = 2920,
["zoneId"] = 2657,
["zoneName"] = "네룹아르 궁전",
["bossIcon"] = 5907269,
},
[1135] = {
["encounterName"] = "호디르",
["encounterId"] = 1135,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2921] = {
["encounterName"] = "비단 궁정",
["encounterId"] = 2921,
["zoneId"] = 2657,
["zoneName"] = "네룹아르 궁전",
["bossIcon"] = 5907285,
},
[2731] = {
["encounterName"] = "불꽃지기 라로다르",
["encounterId"] = 2731,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409253,
},
[2922] = {
["encounterName"] = "여왕 안수레크",
["encounterId"] = 2922,
["zoneId"] = 2657,
["zoneName"] = "네룹아르 궁전",
["bossIcon"] = 5907274,
},
[2605] = {
["encounterName"] = "쿠로그 그림토템",
["encounterId"] = 2605,
["zoneId"] = 2522,
["zoneName"] = "현신의 금고",
["bossIcon"] = 4757696,
},
[2383] = {
["encounterName"] = "굶주린 파괴자",
["encounterId"] = 2383,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[2607] = {
["encounterName"] = "폭풍포식자 라자게스",
["encounterId"] = 2607,
["zoneId"] = 2522,
["zoneName"] = "현신의 금고",
["bossIcon"] = 4757698,
},
[2639] = {
["encounterName"] = "테로스",
["encounterId"] = 2639,
["zoneId"] = 2522,
["zoneName"] = "현신의 금고",
["bossIcon"] = 4757701,
},
[2417] = {
["encounterName"] = "돌 군단 장군",
["encounterId"] = 2417,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[2418] = {
["encounterName"] = "사냥꾼 알티모르",
["encounterId"] = 2418,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[1138] = {
["encounterName"] = "미미론",
["encounterId"] = 1138,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2737] = {
["encounterName"] = "볼코로스",
["encounterId"] = 2737,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409257,
},
[1139] = {
["encounterName"] = "칼날비늘",
["encounterId"] = 1139,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[1136] = {
["encounterName"] = "용광로 군주 이그니스",
["encounterId"] = 1136,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2898] = {
["encounterName"] = "수레키 대장 시크란",
["encounterId"] = 2898,
["zoneId"] = 2657,
["zoneName"] = "네룹아르 궁전",
["bossIcon"] = 5907277,
},
[1203] = {
["encounterName"] = "라그나로스",
["encounterId"] = 1203,
["zoneId"] = 720,
["zoneName"] = "불의 땅",
["bossIcon"] = "",
},
[2635] = {
["encounterName"] = "승천한 자 다테아",
["encounterId"] = 2635,
["zoneId"] = 2522,
["zoneName"] = "현신의 금고",
["bossIcon"] = 4757694,
},
[2708] = {
["encounterName"] = "순환의 방직공 니무에",
["encounterId"] = 2708,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409254,
},
[2285] = {
["encounterName"] = "비취불길의 대가",
["encounterId"] = 2285,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[2614] = {
["encounterName"] = "혈족지기 디우르나",
["encounterId"] = 2614,
["zoneId"] = 2522,
["zoneName"] = "현신의 금고",
["bossIcon"] = 4757693,
},
[2677] = {
["encounterName"] = "광염의 피락",
["encounterId"] = 2677,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409250,
},
[2709] = {
["encounterName"] = "잔혹한 이기라",
["encounterId"] = 2709,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409252,
},
[3122] = {
["encounterName"] = "영혼 사냥꾼",
["encounterId"] = 3122,
["zoneId"] = 2810,
["zoneName"] = "마나괴철로 종극점",
["bossIcon"] = 7050731,
},
[2265] = {
["encounterName"] = "빛의 용사",
["encounterId"] = 2265,
["zoneId"] = 2070,
["zoneName"] = "다자알로 전투",
["bossIcon"] = "",
},
[2919] = {
["encounterName"] = "혈족왜곡자 오비낙스",
["encounterId"] = 2919,
["zoneId"] = 2657,
["zoneName"] = "네룹아르 궁전",
["bossIcon"] = 5907255,
},
[1142] = {
["encounterName"] = "XT-002 해체자",
["encounterId"] = 1142,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2786] = {
["encounterName"] = "화염의 선견자 틴드랄 세이지스위프트",
["encounterId"] = 2786,
["zoneId"] = 2549,
["zoneName"] = "꿈의 희망 아미드랏실",
["bossIcon"] = 5409256,
},
[1141] = {
["encounterName"] = "토림",
["encounterId"] = 1141,
["zoneId"] = 603,
["zoneName"] = "울두아르",
["bossIcon"] = "",
},
[2693] = {
["encounterName"] = "잊힌 실험체",
["encounterId"] = 2693,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[2407] = {
["encounterName"] = "대영주 데나트리우스",
["encounterId"] = 2407,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[2399] = {
["encounterName"] = "진흙주먹",
["encounterId"] = 2399,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[2902] = {
["encounterName"] = "포식자 울그락스",
["encounterId"] = 2902,
["zoneId"] = 2657,
["zoneName"] = "네룹아르 궁전",
["bossIcon"] = 5907286,
},
[2680] = {
["encounterName"] = "장로 라소크",
["encounterId"] = 2680,
["zoneId"] = 2569,
["zoneName"] = "어둠의 도가니 아베루스",
["bossIcon"] = "",
},
[2398] = {
["encounterName"] = "절규날개",
["encounterId"] = 2398,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[2412] = {
["encounterName"] = "혈기의 의회",
["encounterId"] = 2412,
["zoneId"] = 2296,
["zoneName"] = "나스리아 성채",
["bossIcon"] = "",
},
[3135] = {
["encounterName"] = "만물의 포식자 디멘시우스",
["encounterId"] = 3135,
["zoneId"] = 2810,
["zoneName"] = "마나괴철로 종극점",
["bossIcon"] = 6980554,
},
},
}
DeathGraphsDBEndurance = {
["3135-14"] = {
["hash"] = "3135-14",
["type"] = "endurance",
["name"] = "만물의 포식자 디멘시우스",
["id"] = "3135-14",
["diff"] = 14,
["player_db"] = {
["랑쁘"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "DRUID",
},
["잠못잠"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Warlocklogic"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
46.0570000000298,
"부서진 공간 |cFFFF333314,920,518|r",
},
},
["class"] = "WARLOCK",
},
["Mellonidin"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "PALADIN",
},
["헌혈해주삼-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["다깡정"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
36.48300000000745,
"망각 |cFFFF333311,757,679|r",
},
},
["class"] = "EVOKER",
},
["앙게섬"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["오뽕뀨"] = {
["encounters"] = 5,
["points"] = 460,
["deaths"] = {
{
0,
96.37599999998929,
"부서진 공간 |cFFFF333312,856,493|r",
},
{
0,
143.8690000000061,
"분열 |cFFFF3333545,065|r",
},
{
0,
83.14400000002934,
"망각 |cFFFF333310,895,587|r",
},
},
["class"] = "SHAMAN",
},
["우르슐라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Hephaestus"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "MAGE",
},
["노력파"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["밝은사제"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Lightsword"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
121.3169999999809,
"망각 |cFFFF333318,376,355|r",
},
},
["class"] = "PALADIN",
},
["검댕매지션"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
75.19199999998091,
"망각 |cFFFF333310,579,391|r",
},
},
["class"] = "MAGE",
},
["반반무만땅"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["제뉴윈"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "EVOKER",
},
["비내리는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Poltan"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["흑마모모-하이잘"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
165.7489999999525,
"멸종 |cFFFF333315,818,570|r",
},
},
["class"] = "WARLOCK",
},
["꼬오나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["시뷰레"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
83.09399999998277,
"망각 |cFFFF333311,869,595|r",
},
},
["class"] = "HUNTER",
},
["이니엘"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
168.554999999993,
"",
},
},
["class"] = "PRIEST",
},
["왕차"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["오타쿠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["퉤지"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["전남고흑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["좀비"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["복술팔라포텐"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Youri-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Malaria"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "HUNTER",
},
["잘하세요"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["영혼방랑자장춘복"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
165.4529999999795,
"멸종 |cFFFF33338,751,226|r",
},
},
["class"] = "DRUID",
},
["Locodoric-헬스크림"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "DRUID",
},
["토오메-하이잘"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["기원사원기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쪼코와플"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "MONK",
},
["옆관문"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
21.8849999998929,
"망각 |cFFFF33338,254,128|r",
},
},
["class"] = "WARLOCK",
},
["트무"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "HUNTER",
},
["흙소찡"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["자랙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["야인도치야고마워"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["맛있는삼치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["조형기의운전교실-헬스크림"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Hodododo"] = {
["encounters"] = 5,
["points"] = 490,
["deaths"] = {
{
0,
166.3329999999842,
"망각 |cFFFF333312,972,775|r",
},
},
["class"] = "WARRIOR",
},
["악마오더"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["Velso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["쿨톤피부미남"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["수도마엘"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "MONK",
},
["당황하지말자"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
21.64199999999255,
"망각 |cFFFF333312,211,319|r",
},
},
["class"] = "DRUID",
},
["음주가체질"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["민트초코빵"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["리이카나-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["날개잃은미카엘"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Ardisia"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
121.3169999999809,
"망각 |cFFFF333310,832,983|r",
},
},
["class"] = "DEMONHUNTER",
},
["법칙의중재자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["한화코디폰세"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["치매징기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["곽마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
},
["unixtime"] = 1755947694,
},
["2922-14"] = {
["hash"] = "2922-14",
["type"] = "endurance",
["name"] = "여왕 안수레크",
["id"] = "2922-14",
["diff"] = 14,
["unixtime"] = 1726923181,
["player_db"] = {
["술줄"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "SHAMAN",
["deaths"] = {
{
1,
35.38200000000506,
"맹독 회오리 |cFFFF33335,744,585|r",
},
},
},
["그릭"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["휄니"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["서리그늘"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "SHAMAN",
["deaths"] = {
{
1,
35.38200000000506,
"맹독 회오리 |cFFFF33335,504,926|r",
},
},
},
["트레본"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "WARRIOR",
["deaths"] = {
{
0,
122.5390000000043,
"집어삼키기 |cFFFF33334,142,991|r",
},
},
},
["꿈이술사"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["나방아저씨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["악핀"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
251.9360000000015,
"신랄한 존재감 |cFFFF333322,652|r",
},
},
["class"] = "WARLOCK",
},
["Shumari"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["추앙하다"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DRUID",
["deaths"] = {
},
},
["어머절명이야"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["아이린메디치"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
267.3090000000011,
"환경피해 (낙하 충격) |cFFFF33331,594,092|r",
},
},
["class"] = "DEATHKNIGHT",
},
["분노노맛우유"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쑤닉꺼즈"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["생굴보쌈정식"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MAGE",
["deaths"] = {
},
},
["뮈니에"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "EVOKER",
["deaths"] = {
},
},
["번노티스"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["미친광전사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["타우렌남도적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["흙심바"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["생서어억"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["수드아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["시트러스사랑"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
317.3960000000006,
"암울 (지속 효과) |cFFFF3333408,941|r",
},
},
["class"] = "DRUID",
},
["Ohfeelme"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Daeja"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["디뚜"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["렌도레이만듸"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PRIEST",
["deaths"] = {
},
},
["사제하는새퀴"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Ruinbringer"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["츠키짱"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뽀뽀다"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["피어베인"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["아몬드와르륵쿠키"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "EVOKER",
["deaths"] = {
},
},
["그리고마격"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["진격의겨털원조"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["로엘체르트"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "ROGUE",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "MONK",
["deaths"] = {
{
1,
35.38200000000506,
"맹독 회오리 |cFFFF33335,067,499|r",
},
},
},
["은결죽기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["타기온"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["츄럴츄러얼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["로즈아렌"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MAGE",
["deaths"] = {
},
},
["레드홀리"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["급소타공"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "ROGUE",
["deaths"] = {
{
0,
122.4900000000052,
"집어삼키기 |cFFFF333313,182,063|r",
},
},
},
["Ffire"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["또귀여운선생님"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["쿠니"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "ROGUE",
["deaths"] = {
{
0,
122.1759999999995,
"집어삼키기 |cFFFF333315,757,827|r",
},
},
},
["알섬"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["Indxt"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
},
},
["1135-14"] = {
["hash"] = "1135-14",
["type"] = "endurance",
["name"] = "호디르",
["id"] = "1135-14",
["unixtime"] = 1751784574,
["player_db"] = {
},
["diff"] = 14,
},
["2687-15"] = {
["hash"] = "2687-15",
["type"] = "endurance",
["name"] = "융합체의 방",
["id"] = "2687-15",
["diff"] = 15,
["unixtime"] = 1720097190,
["player_db"] = {
["힐링브리즈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["대전산주술레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["높은산만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["네프리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["미운니네새끼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쇼에사마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["쿠론"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["핏마스터만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["가쿠다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["춤추는도다리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["그리고지리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["하양모카"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["까칠히야"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그늘노을"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["Orlandeau"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["네프리모"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["뒤작"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["데피스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["기깔난늑냥이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["로즈리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["임욱이"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["뽀뽀하고보는거다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["젤살"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["그리고그리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["멍멍김창식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["주절주절"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["짱라이킷"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["로즈슈앙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["레드윈터"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["멜라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["신기한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["알섬"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["포케핀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
},
},
["2824-15"] = {
["hash"] = "2824-15",
["type"] = "endurance",
["name"] = "스몰데론",
["id"] = "2824-15",
["unixtime"] = 1718888219,
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "PALADIN",
["deaths"] = {
{
1,
75.20199999999022,
"화염의 세계 |cFFFF3333570,226|r",
},
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "PRIEST",
["deaths"] = {
{
1,
58.27600000001257,
"용암 분출 |cFFFF3333310,673|r",
},
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "EVOKER",
["deaths"] = {
{
1,
45.75099999998929,
"저주의 낙인 |cFFFF33331,285,591|r",
},
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["2607-15"] = {
["hash"] = "2607-15",
["type"] = "endurance",
["name"] = "폭풍포식자 라자게스",
["id"] = "2607-15",
["diff"] = 15,
["player_db"] = {
["작가에인트-와일드해머"] = {
["encounters"] = 8,
["points"] = 790,
["deaths"] = {
{
8,
26.54300000000148,
"번개 숨결 |cFFFF3333185,058|r",
},
},
["class"] = "PALADIN",
},
["Fatfox-듀로탄"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "MAGE",
},
["이주르나이트"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "PALADIN",
},
["어둠의상남자"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "HUNTER",
},
["엄마는가출중"] = {
["encounters"] = 9,
["points"] = 840,
["deaths"] = {
{
2,
65.17900000000009,
"번개 숨결 |cFFFF333385,769|r",
},
{
3,
94.65099999999802,
"전하 충전 |cFFFF333349,916|r",
},
{
4,
22.9310000000005,
"전하 충전 |cFFFF3333217,629|r",
},
{
4,
94.94200000000274,
"전하 충전 |cFFFF3333175,492|r",
},
{
6,
190.992000000002,
"번개의 황폐 |cFFFF3333428,260|r",
},
},
["class"] = "DRUID",
},
["양조인성"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "MONK",
},
["마누라의손길"] = {
["encounters"] = 8,
["points"] = 790,
["deaths"] = {
{
8,
228.518,
"번개의 황폐 |cFFFF33331,097,244|r",
},
},
["class"] = "PALADIN",
},
["Hodododo"] = {
["encounters"] = 8,
["points"] = 760,
["deaths"] = {
{
1,
92.97999999999956,
"전기가 흐르는 턱 |cFFFF3333103,134|r",
},
{
2,
85.92399999999907,
"전기가 흐르는 턱 |cFFFF3333298,155|r",
},
{
5,
179.869999999999,
"번개의 황폐 |cFFFF33331,434,856|r",
},
{
7,
115.857,
"태풍 날개 |cFFFF333325,873|r",
},
},
["class"] = "WARRIOR",
},
["Ema"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "PRIEST",
},
["도트달아줄까"] = {
["encounters"] = 8,
["points"] = 790,
["deaths"] = {
{
8,
228.518,
"번개의 황폐 |cFFFF33331,461,108|r",
},
},
["class"] = "WARLOCK",
},
["용시시"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "EVOKER",
},
["김모찌"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "PRIEST",
},
["반야바리밀"] = {
["encounters"] = 8,
["points"] = 760,
["deaths"] = {
{
4,
114.1140000000014,
"근접 공격 |cFFFF3333727,711|r",
},
{
5,
60.34999999999855,
"전기가 흐르는 턱 |cFFFF333356,248|r",
},
{
6,
336.3230000000003,
"근접 공격 |cFFFF3333611,714|r",
},
{
7,
312.5370000000003,
"전기가 흐르는 턱 |cFFFF3333335,850|r",
},
},
["class"] = "PALADIN",
},
["율밤"] = {
["encounters"] = 8,
["points"] = 790,
["deaths"] = {
{
1,
94.05400000000009,
"전류 비늘 |cFFFF333338,575|r",
},
},
["class"] = "WARRIOR",
},
["섹시한선생님"] = {
["encounters"] = 8,
["points"] = 790,
["deaths"] = {
{
1,
58.41300000000047,
"전기 채찍 (지속 효과) |cFFFF333324,338|r",
},
},
["class"] = "PRIEST",
},
["곡우려쭌삼"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "DRUID",
},
["인플란트"] = {
["encounters"] = 8,
["points"] = 770,
["deaths"] = {
{
3,
94.65099999999802,
"전하 충전 |cFFFF3333529|r",
},
{
5,
94.85699999999997,
"전하 충전 |cFFFF3333253,040|r",
},
{
7,
115.581000000002,
"태풍 날개 |cFFFF333327,274|r",
},
},
["class"] = "HUNTER",
},
["조성훈"] = {
["encounters"] = 8,
["points"] = 780,
["deaths"] = {
{
2,
92.51900000000023,
"전하 충전 |cFFFF3333126,969|r",
},
{
3,
94.65099999999802,
"전하 충전 |cFFFF3333132,662|r",
},
},
["class"] = "DEMONHUNTER",
},
["후이여이"] = {
["encounters"] = 8,
["points"] = 790,
["deaths"] = {
{
6,
274.4969999999994,
"전하 분산 |cFFFF333356,117|r",
},
},
["class"] = "MAGE",
},
["끗빨"] = {
["encounters"] = 8,
["points"] = 800,
["deaths"] = {
},
["class"] = "DRUID",
},
},
["unixtime"] = 1714568500,
},
["3131-14"] = {
["hash"] = "3131-14",
["type"] = "endurance",
["name"] = "룸이타르",
["id"] = "3131-14",
["diff"] = 14,
["unixtime"] = 1755944620,
["player_db"] = {
["랑쁘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["좀비"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Warlocklogic"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Mellonidin"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["헌혈해주삼-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["다깡정"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["앙게섬"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["오뽕뀨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Hephaestus"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["우르슐라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Lightsword"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["노력파"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
145.1140000000014,
"몸부림치는 파동 (지속 효과) |cFFFF3333133,137|r",
},
},
["class"] = "PRIEST",
},
["검댕매지션"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이니엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Poltan"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["제뉴윈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["비내리는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["반반무만땅"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["흑마모모-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["꼬오나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["시뷰레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Ardisia"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["왕차"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["오타쿠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["퉤지"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["전남고흑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["복술팔라포텐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["수석디자이너"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["리이카나-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["Malaria"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["음주가체질"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["영혼방랑자장춘복"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Locodoric-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["토오메-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["곽마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["쪼코와플"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["기원사원기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["트무"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["야인도치야고마워"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
117.1649999999791,
"몸부림치는 파동 |cFFFF33335,289,062|r",
},
},
["class"] = "MONK",
},
["자랙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["조형기의운전교실-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["흙소찡"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["맛있는삼치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["악마오더"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["Velso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["쿨톤피부미남"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["수도마엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["당황하지말자"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
145.640000000014,
"비전 영액 |cFFFF33332,667,551|r",
},
},
["class"] = "DRUID",
},
["Youri-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["민트초코빵"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
60.3300000000163,
"주입의 사슬 |cFFFF33333,534,148|r",
},
},
["class"] = "SHAMAN",
},
["옆관문"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["날개잃은미카엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["법칙의중재자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["잠못잠"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
145.1140000000014,
"몸부림치는 파동 (지속 효과) |cFFFF3333139,687|r",
},
},
["class"] = "PRIEST",
},
["한화코디폰세"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["치매징기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["잘하세요"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
},
},
["2689-15"] = {
["hash"] = "2689-15",
["type"] = "endurance",
["name"] = "경계하는 청지기 지스카른",
["id"] = "2689-15",
["diff"] = 15,
["unixtime"] = 1720097889,
["player_db"] = {
["힐링브리즈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["대전산주술레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["높은산만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["네프리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["미운니네새끼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쇼에사마"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
97.59399999998277,
"유산탄 |cFFFF3333545,545|r",
},
},
["class"] = "MONK",
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["쿠론"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["핏마스터만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["가쿠다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["춤추는도다리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["그리고지리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["하양모카"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["까칠히야"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그늘노을"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["Orlandeau"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["네프리모"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["뒤작"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
1,
94.93299999998999,
"이글거리는 발톱 (지속 효과) |cFFFF3333654,897|r",
},
},
["class"] = "DEMONHUNTER",
},
["데피스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["기깔난늑냥이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["그리고그리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["레드윈터"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["뽀뽀하고보는거다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["젤살"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["로즈리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["멍멍김창식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["주절주절"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["짱라이킷"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["로즈슈앙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["임욱이"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["멜라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["신기한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["알섬"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["포케핀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
},
},
["1131-14"] = {
["hash"] = "1131-14",
["type"] = "endurance",
["name"] = "아우리아야",
["id"] = "1131-14",
["unixtime"] = 1751784500,
["player_db"] = {
},
["diff"] = 14,
},
["1139-14"] = {
["hash"] = "1139-14",
["type"] = "endurance",
["name"] = "칼날비늘",
["id"] = "1139-14",
["unixtime"] = 1751784200,
["player_db"] = {
},
["diff"] = 14,
},
["2592-14"] = {
["hash"] = "2592-14",
["type"] = "endurance",
["name"] = "차가운 숨결의 세나스",
["id"] = "2592-14",
["unixtime"] = 1714213737,
["player_db"] = {
["짱쏘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Sol-노르간논"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["마누라불끄면용분"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["다죽여버릴까요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["무아지경-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["딜러있어요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["인정사정없는"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["양파링"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["차론고르-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["모노크롬-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["워프헨리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["닭뽀끔마시써"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["기사간당"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아스티카-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["뿌우달"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["마이클마이어스"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "MAGE",
["deaths"] = {
{
1,
178.4709999999977,
"빙판 (지속 효과) |cFFFF333317,278|r",
},
},
},
["억마사냥꾼-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["기원사과외중"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["야앗호오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Catform"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["압사리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["철물빵맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["콩왕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["얼굴흘러내린사람"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["키스텔라"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["고블린사냥꾼-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["엘리민티-가로나"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Aww-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["컷따"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
},
["diff"] = 14,
},
["2786-15"] = {
["hash"] = "2786-15",
["type"] = "endurance",
["name"] = "화염의 선견자 틴드랄 세이지스위프트",
["id"] = "2786-15",
["unixtime"] = 1718889306,
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "MONK",
["deaths"] = {
{
1,
265.3479999999981,
"불타는 싹틔우기 |cFFFF333389,760|r",
},
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "EVOKER",
["deaths"] = {
{
1,
198.1750000000466,
"초신성 |cFFFF3333222,518|r",
},
},
},
},
["diff"] = 15,
},
["1141-14"] = {
["hash"] = "1141-14",
["type"] = "endurance",
["name"] = "토림",
["id"] = "1141-14",
["unixtime"] = 1751784690,
["player_db"] = {
},
["diff"] = 14,
},
["2709-15"] = {
["hash"] = "2709-15",
["type"] = "endurance",
["name"] = "잔혹한 이기라",
["id"] = "2709-15",
["unixtime"] = 1718885825,
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["2272-15"] = {
["hash"] = "2272-15",
["type"] = "endurance",
["name"] = "왕 라스타칸",
["id"] = "2272-15",
["diff"] = 15,
["player_db"] = {
},
["unixtime"] = 1751681699,
},
["2417-16"] = {
["hash"] = "2417-16",
["type"] = "endurance",
["name"] = "돌 군단 장군",
["id"] = "2417-16",
["diff"] = 16,
["unixtime"] = 1726634091,
["player_db"] = {
},
},
["2590-16"] = {
["hash"] = "2590-16",
["type"] = "endurance",
["name"] = "원시 의회",
["id"] = "2590-16",
["diff"] = 16,
["player_db"] = {
["크로스빛"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["으이큭"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Mouses"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "ROGUE",
},
["수볼"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
2,
227.5580000000009,
"지진의 파동 |cFFFF33334,031|r",
},
},
["class"] = "MONK",
},
["새벽나루"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["삥그르르"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["고자가되고싶다"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
1,
92.40300000000207,
"대지 기둥 |cFFFF3333435,764|r",
},
},
["class"] = "DEATHKNIGHT",
},
["전설의닭갈비"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["유은선은"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
2,
223.5090000000018,
"지진의 파동 |cFFFF33336,417|r",
},
},
["class"] = "MAGE",
},
["용이지율"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "EVOKER",
},
["잉라단-윈드러너"] = {
["encounters"] = 4,
["points"] = 370,
["deaths"] = {
{
3,
225.7749999999978,
"절단의 불길 |cFFFF3333124,934|r",
},
{
3,
279.2409999999982,
"전도성 표식 |cFFFF333330,283|r",
},
},
["class"] = "DEMONHUNTER",
},
["난노옴이라고해"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Nouet"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["짐승고구마"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
["지민쓰"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
1,
172.6229999999996,
"대지 기둥 |cFFFF3333420,005|r",
},
},
["class"] = "MAGE",
},
["정다우리"] = {
["encounters"] = 3,
["points"] = 280,
["deaths"] = {
{
1,
153.4860000000008,
"유성 도끼 |cFFFF3333512,092|r",
},
{
3,
279.4320000000007,
"전도성 표식 |cFFFF3333116,197|r",
},
},
["class"] = "PRIEST",
},
["Hodododo"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["긴꼬리캄"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
2,
117.2610000000022,
"전도성 표식 |cFFFF333350,355|r",
},
},
["class"] = "EVOKER",
},
["밝은별"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["해피팡팡-와일드해머"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MONK",
},
},
["unixtime"] = 1714573284,
},
["2919-15"] = {
["hash"] = "2919-15",
["type"] = "endurance",
["name"] = "혈족왜곡자 오비낙스",
["id"] = "2919-15",
["unixtime"] = 1732452742,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "HUNTER",
},
["침적대우적"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "ROGUE",
},
["성송수"] = {
["encounters"] = 20,
["points"] = 1990,
["class"] = "DEMONHUNTER",
["deaths"] = {
{
0,
110.364999999998,
"감염 |cFFFF3333285,687|r",
},
},
},
["여전히빛나"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
0,
214.2719999999972,
"실험용 투여제 |cFFFF3333520,001|r",
},
},
["class"] = "DEMONHUNTER",
},
["죽기잠카인"] = {
["encounters"] = 20,
["points"] = 2000,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["빙결찌찌"] = {
["encounters"] = 20,
["points"] = 1940,
["class"] = "MAGE",
["deaths"] = {
{
0,
145.1290000000008,
"끈적이는 거미줄 (지속 효과) |cFFFF3333116,677|r",
},
{
0,
87.25499999999738,
"휘발성 혼합물 |cFFFF33332,804,115|r",
},
{
0,
224.7229999999981,
"추악한 방출 |cFFFF3333712,258|r",
},
{
0,
112.8139999999985,
"끈적이는 거미줄 (지속 효과) |cFFFF3333112,544|r",
},
{
0,
156.2509999999966,
"근접 공격 |cFFFF33334,177,801|r",
},
{
0,
118.7910000000047,
"끈적이는 거미줄 (지속 효과) |cFFFF3333111,882|r",
},
},
},
["탈태가왜없죠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 6,
["points"] = 600,
["deaths"] = {
},
["class"] = "PRIEST",
},
["뮤턴탱킹"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "WARRIOR",
["deaths"] = {
{
0,
49.86599999999453,
"근접 공격 |cFFFF33333,104,480|r",
},
{
0,
105.6540000000023,
"근접 공격 |cFFFF33332,807,954|r",
},
},
},
["빛나은"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MAGE",
},
["진도리버"] = {
["encounters"] = 4,
["points"] = 380,
["deaths"] = {
{
0,
121.2259999999997,
"감염 |cFFFF3333441,997|r",
},
{
0,
217.3909999999996,
"휘발성 혼합물 |cFFFF33331,820,160|r",
},
},
["class"] = "PRIEST",
},
["언데드남캐도적"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "ROGUE",
["deaths"] = {
{
0,
34.64800000000105,
"추악한 방출 |cFFFF3333354,466|r",
},
{
0,
38.42799999999988,
"추악한 방출 |cFFFF3333328,687|r",
},
},
},
["문화"] = {
["encounters"] = 8,
["points"] = 780,
["deaths"] = {
{
0,
200.4959999999846,
"추악한 방출 |cFFFF3333834,790|r",
},
{
0,
354.5179999999818,
"휘발성 혼합물 |cFFFF33331,616,066|r",
},
},
["class"] = "SHAMAN",
},
["시아리냥"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["도시의휴일"] = {
["encounters"] = 3,
["points"] = 280,
["deaths"] = {
{
0,
193.8549999999814,
"추악한 방출 |cFFFF3333480,203|r",
},
{
0,
202.7599999998929,
"추악한 방출 |cFFFF3333565,436|r",
},
},
["class"] = "SHAMAN",
},
["류지마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Kahva"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "SHAMAN",
["deaths"] = {
{
0,
95.6160000000018,
"감염 |cFFFF33333,783|r",
},
{
0,
223.1779999999999,
"추악한 방출 |cFFFF3333150,955|r",
},
},
},
["허소저"] = {
["encounters"] = 20,
["points"] = 1970,
["class"] = "PRIEST",
["deaths"] = {
{
0,
53.7609999999986,
"거미줄 분출 |cFFFF3333964,004|r",
},
{
0,
67.89800000000105,
"감염 |cFFFF3333466,028|r",
},
{
0,
127.2130000000034,
"휘발성 혼합물 |cFFFF33332,344,603|r",
},
},
},
["나응애드랙티르"] = {
["encounters"] = 3,
["points"] = 280,
["deaths"] = {
{
0,
190.594000000041,
"감염 |cFFFF3333420,517|r",
},
{
0,
208.5889999999199,
"부식성 반응 |cFFFF3333399,653|r",
},
},
["class"] = "EVOKER",
},
["이세계요한"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "PRIEST",
["deaths"] = {
{
0,
108.6619999999966,
"감염 |cFFFF3333283,258|r",
},
{
0,
84.05500000000029,
"감염 |cFFFF3333153,148|r",
},
},
},
["푸르댕댕이-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["카르기닌"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
0,
192.9660000000149,
"부식성 반응 |cFFFF3333371,381|r",
},
},
["class"] = "WARLOCK",
},
["샹들러-데스윙"] = {
["encounters"] = 6,
["points"] = 590,
["deaths"] = {
{
0,
314.774000000034,
"휘발성 혼합물 |cFFFF3333921,758|r",
},
},
["class"] = "SHAMAN",
},
["Albertcamuso"] = {
["encounters"] = 18,
["points"] = 1740,
["deaths"] = {
{
0,
195.5190000000293,
"추악한 방출 |cFFFF3333312,321|r",
},
{
0,
56.08899999997811,
"불안정한 주입 |cFFFF3333151,131|r",
},
{
0,
235.4590000000317,
"추악한 방출 |cFFFF3333122,704|r",
},
{
0,
369.329000000027,
"추악한 방출 |cFFFF33331,018,175|r",
},
{
0,
142.6260000000038,
"독 확산 |cFFFF3333708,329|r",
},
},
["class"] = "DRUID",
},
["Hodododo"] = {
["encounters"] = 37,
["points"] = 3650,
["class"] = "WARRIOR",
["deaths"] = {
{
0,
187.3889999999956,
"부식성 반응 |cFFFF3333475,632|r",
},
{
0,
112.1300000000001,
"근접 공격 |cFFFF33333,282,862|r",
},
{
0,
112.9129999999996,
"포악한 이빨 |cFFFF3333488,158|r",
},
{
0,
53.34299999999348,
"불안정한 주입 |cFFFF3333143,552|r",
},
{
0,
101.8829999999725,
"포악한 이빨 |cFFFF3333613,495|r",
},
},
},
["불꽃슛쿠거-헬스크림"] = {
["encounters"] = 10,
["points"] = 980,
["deaths"] = {
{
0,
110.9440000000004,
"소작 |cFFFF3333107,844|r",
},
{
0,
68.68199999999979,
"소작 |cFFFF333330,515|r",
},
},
["class"] = "MAGE",
},
["망고코코넛라떼"] = {
["encounters"] = 21,
["points"] = 2050,
["class"] = "PRIEST",
["deaths"] = {
{
0,
50.05499999999302,
"근접 공격 |cFFFF33335,052,443|r",
},
{
0,
139.4629999999961,
"부식성 반응 |cFFFF3333447,685|r",
},
{
0,
28.13900000000285,
"추악한 방출 |cFFFF3333211,703|r",
},
{
0,
153.0919999999969,
"감염 |cFFFF3333259,944|r",
},
},
},
["팡룩"] = {
["encounters"] = 20,
["points"] = 1970,
["class"] = "MONK",
["deaths"] = {
{
0,
102.0040000000008,
"근접 공격 |cFFFF33334,554,420|r",
},
{
0,
50.47200000000157,
"근접 공격 |cFFFF33333,291,389|r",
},
{
0,
188.9989999999962,
"흘러넘치는 선혈 |cFFFF333311,297|r",
},
},
},
["한대만더맞아"] = {
["encounters"] = 20,
["points"] = 1970,
["class"] = "WARRIOR",
["deaths"] = {
{
0,
81.94999999999709,
"휘발성 혼합물 |cFFFF33332,699,153|r",
},
{
0,
104.5659999999989,
"근접 공격 |cFFFF33332,146,489|r",
},
{
0,
87.32100000000355,
"휘발성 혼합물 |cFFFF3333830,467|r",
},
},
},
["썬킹쿠거-헬스크림"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
["파리마카롱-하이잘"] = {
["encounters"] = 6,
["points"] = 580,
["deaths"] = {
{
0,
220.5140000000247,
"끈적이는 거미줄 (지속 효과) |cFFFF3333181,879|r",
},
{
0,
442.6720000000205,
"휘발성 혼합물 |cFFFF33331,237,215|r",
},
},
["class"] = "WARLOCK",
},
["벳푸윈드러너-데스윙"] = {
["encounters"] = 6,
["points"] = 580,
["deaths"] = {
{
0,
99.3739999999998,
"근접 공격 |cFFFF33333,578,642|r",
},
{
0,
143.7680000000037,
"부식성 반응 |cFFFF3333996,248|r",
},
},
["class"] = "HUNTER",
},
["뤼투아-하이잘"] = {
["encounters"] = 6,
["points"] = 580,
["deaths"] = {
{
0,
54.24499999999534,
"끈적이는 거미줄 (지속 효과) |cFFFF333347,179|r",
},
{
0,
388.484999999986,
"거미줄 분출 |cFFFF3333180,517|r",
},
},
["class"] = "WARLOCK",
},
["토템주먹"] = {
["encounters"] = 20,
["points"] = 1970,
["class"] = "SHAMAN",
["deaths"] = {
{
0,
49.75400000000082,
"근접 공격 |cFFFF33332,533,351|r",
},
{
0,
60.53600000000006,
"독 확산 |cFFFF3333525,341|r",
},
{
0,
128.0910000000004,
"휘발성 혼합물 |cFFFF33331,895,742|r",
},
},
},
["타임님-하이잘"] = {
["encounters"] = 20,
["points"] = 1970,
["class"] = "SHAMAN",
["deaths"] = {
{
0,
135.5169999999998,
"부식성 반응 |cFFFF3333415,192|r",
},
{
0,
59.81899999999587,
"끈적이는 거미줄 (지속 효과) |cFFFF3333156,770|r",
},
{
0,
152.7169999999969,
"감염 |cFFFF3333231,869|r",
},
},
},
["티탄의고통"] = {
["encounters"] = 10,
["points"] = 990,
["deaths"] = {
{
0,
216.308999999892,
"근접 공격 |cFFFF3333828,197|r",
},
},
["class"] = "PALADIN",
},
["블링블링비키"] = {
["encounters"] = 20,
["points"] = 1970,
["class"] = "PALADIN",
["deaths"] = {
{
0,
87.32100000000355,
"휘발성 혼합물 |cFFFF3333964,837|r",
},
{
0,
237.185000000005,
"추악한 방출 |cFFFF3333707,638|r",
},
{
0,
68.96499999999651,
"감염 |cFFFF3333294,777|r",
},
},
},
["뽀뽀하고-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["집구석청소마스터"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "MAGE",
["deaths"] = {
{
0,
59.15799999999581,
"끈적이는 거미줄 (지속 효과) |cFFFF333343,422|r",
},
{
0,
48.23600000000442,
"휘발성 혼합물 |cFFFF33331,313,177|r",
},
},
},
["코낫"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
298.8030000000144,
"추악한 방출 |cFFFF3333674,012|r",
},
},
["class"] = "DEMONHUNTER",
},
["디오킹-하이잘"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["온리빤스"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["난피"] = {
["encounters"] = 4,
["points"] = 380,
["deaths"] = {
{
0,
118.3539999999994,
"근접 공격 |cFFFF33332,647,675|r",
},
{
0,
109.2209999999996,
"근접 공격 |cFFFF33331,968,760|r",
},
},
["class"] = "DEMONHUNTER",
},
["이왕관은제겁니다-데스윙"] = {
["encounters"] = 5,
["points"] = 500,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["쌈밥-데스윙"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DRUID",
["deaths"] = {
},
},
["Nemeroth"] = {
["encounters"] = 20,
["points"] = 1990,
["class"] = "WARLOCK",
["deaths"] = {
{
0,
60.45300000000134,
"감염 |cFFFF3333372,130|r",
},
},
},
["넛코"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["탕두부"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "EVOKER",
["deaths"] = {
{
0,
78.1469999999972,
"감염 |cFFFF3333309,373|r",
},
{
0,
201.6890000000058,
"추악한 방출 |cFFFF333316,968|r",
},
},
},
["Melodic"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "HUNTER",
["deaths"] = {
{
0,
60.73200000000361,
"감염 |cFFFF3333476,221|r",
},
{
0,
83.12900000000081,
"부식성 반응 |cFFFF3333300,352|r",
},
},
},
["닥터브라보"] = {
["encounters"] = 20,
["points"] = 1990,
["class"] = "MONK",
["deaths"] = {
{
0,
52.01000000000204,
"거미줄 분출 |cFFFF3333685,677|r",
},
},
},
["드모드하"] = {
["encounters"] = 20,
["points"] = 1960,
["class"] = "WARLOCK",
["deaths"] = {
{
0,
86.70900000000256,
"거미줄 분출 |cFFFF3333413,228|r",
},
{
0,
218.8619999999937,
"휘발성 혼합물 |cFFFF3333387,522|r",
},
{
0,
59.22000000000116,
"감염 |cFFFF3333350,497|r",
},
{
0,
108.4099999999962,
"감염 |cFFFF3333233,369|r",
},
},
},
["데쓰맨"] = {
["encounters"] = 20,
["points"] = 2000,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["깝치면숨진다"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "WARLOCK",
["deaths"] = {
{
0,
144.6520000000019,
"실험용 투여제 |cFFFF3333977,135|r",
},
{
0,
57.74799999999959,
"감염 |cFFFF3333346,267|r",
},
},
},
["주악구옥지"] = {
["encounters"] = 17,
["points"] = 1690,
["deaths"] = {
{
0,
110.6729999999998,
"근접 공격 |cFFFF33331,179,923|r",
},
},
["class"] = "DRUID",
},
["관문타면죽는다"] = {
["encounters"] = 7,
["points"] = 690,
["deaths"] = {
{
0,
390.9739999999874,
"끈적이는 거미줄 (지속 효과) |cFFFF333397,755|r",
},
},
["class"] = "WARLOCK",
},
["군피"] = {
["encounters"] = 10,
["points"] = 1000,
["deaths"] = {
},
["class"] = "MONK",
},
["Aszhara"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
208.9910000000091,
"감염 |cFFFF3333380,989|r",
},
},
["class"] = "PRIEST",
},
["감성"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "PALADIN",
},
["더러운트럴-줄진"] = {
["encounters"] = 20,
["points"] = 1990,
["class"] = "HUNTER",
["deaths"] = {
{
0,
53.84599999999773,
"거미줄 분출 |cFFFF3333761,784|r",
},
},
},
["Lance"] = {
["encounters"] = 20,
["points"] = 2000,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["로즈벨랑"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["어떤댕"] = {
["encounters"] = 20,
["points"] = 1950,
["class"] = "MAGE",
["deaths"] = {
{
0,
54.38199999999779,
"근접 공격 |cFFFF33334,350,115|r",
},
{
0,
106.1569999999992,
"근접 공격 |cFFFF33334,927,750|r",
},
{
0,
108.4609999999957,
"감염 |cFFFF3333483,354|r",
},
{
0,
67.41600000000471,
"감염 |cFFFF3333233,999|r",
},
{
0,
70.92799999999988,
"감염 |cFFFF3333296,406|r",
},
},
},
["들피"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["우랭이드루-데스윙"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
0,
383.8849999998929,
"휘발성 혼합물 |cFFFF3333518,096|r",
},
},
["class"] = "DRUID",
},
["씨비씨-하이잘"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["레몬소다"] = {
["encounters"] = 20,
["points"] = 1980,
["class"] = "DRUID",
["deaths"] = {
{
0,
87.25499999999738,
"휘발성 혼합물 |cFFFF33332,963,420|r",
},
{
0,
222.226999999999,
"불안정한 주입 |cFFFF3333293,536|r",
},
},
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["뽀뽀합니다"] = {
["encounters"] = 12,
["points"] = 1160,
["deaths"] = {
{
0,
217.3909999999996,
"휘발성 혼합물 |cFFFF3333982,611|r",
},
{
0,
314.774000000034,
"휘발성 혼합물 |cFFFF33331,575,757|r",
},
{
0,
214.7250000000349,
"휘발성 혼합물 |cFFFF3333456,474|r",
},
{
0,
142.6260000000038,
"독 확산 |cFFFF33331,194,836|r",
},
},
["class"] = "PALADIN",
},
["도토리만두"] = {
["encounters"] = 10,
["points"] = 970,
["deaths"] = {
{
0,
112.9839999999995,
"추악한 방출 |cFFFF3333627,154|r",
},
{
0,
315.4930000000168,
"불안정한 주입 |cFFFF333357,558|r",
},
{
0,
325.7719999999972,
"추악한 방출 |cFFFF3333650,157|r",
},
},
["class"] = "MAGE",
},
["리리나윈드러너-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["침묵이다"] = {
["encounters"] = 20,
["points"] = 2000,
["class"] = "DRUID",
["deaths"] = {
},
},
["의자파괴자"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
["diff"] = 15,
},
["2590-15"] = {
["hash"] = "2590-15",
["type"] = "endurance",
["name"] = "원시 의회",
["id"] = "2590-15",
["diff"] = 15,
["player_db"] = {
["작가에인트-와일드해머"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Fatfox-듀로탄"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
94.72599999999875,
"유성 도끼 |cFFFF33333,071,265|r",
},
},
["class"] = "MAGE",
},
["이주르나이트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["어둠의상남자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["엄마는가출중"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["양조인성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["마누라의손길"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
180.530999999999,
"근접 공격 |cFFFF33331,361,638|r",
},
},
["class"] = "WARRIOR",
},
["Ema"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["도트달아줄까"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["용시시"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["반야바리밀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["율밤"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["곡우려쭌삼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["조성훈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["인플란트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["김모찌"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
94.77599999999802,
"유성 도끼 |cFFFF3333913,539|r",
},
},
["class"] = "PRIEST",
},
["후이여이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["끗빨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
},
["unixtime"] = 1714562200,
},
["2614-15"] = {
["hash"] = "2614-15",
["type"] = "endurance",
["name"] = "혈족지기 디우르나",
["id"] = "2614-15",
["diff"] = 15,
["player_db"] = {
["작가에인트-와일드해머"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Fatfox-듀로탄"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MAGE",
},
["이주르나이트"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["어둠의상남자"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "HUNTER",
},
["엄마는가출중"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
["양조인성"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MONK",
},
["마누라의손길"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Hodododo"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Ema"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["도트달아줄까"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["용시시"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "EVOKER",
},
["김모찌"] = {
["encounters"] = 3,
["points"] = 280,
["deaths"] = {
{
2,
102.8950000000004,
"파수의 불꽃 (지속 효과) |cFFFF3333913,539|r",
},
{
3,
251.9989999999998,
"근접 공격 |cFFFF3333731,850|r",
},
},
["class"] = "PRIEST",
},
["반야바리밀"] = {
["encounters"] = 3,
["points"] = 270,
["deaths"] = {
{
1,
54.99299999999857,
"근접 공격 |cFFFF3333473,164|r",
},
{
2,
101.3019999999997,
"근접 공격 |cFFFF3333135,462|r",
},
{
3,
250.1020000000026,
"근접 공격 |cFFFF3333206,843|r",
},
},
["class"] = "PALADIN",
},
["율밤"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["곡우려쭌삼"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
["섹시한선생님"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
2,
75.45500000000175,
"야생불 |cFFFF333324,731|r",
},
},
["class"] = "PRIEST",
},
["인플란트"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
1,
64.58799999999974,
"얼음 탄막 |cFFFF333362,220|r",
},
},
["class"] = "HUNTER",
},
["조성훈"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
3,
379.237000000001,
"얼어붙은 수의 |cFFFF3333130,587|r",
},
},
["class"] = "DEMONHUNTER",
},
["후이여이"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
1,
66.12299999999959,
"흉포한 찌르기 |cFFFF3333333,311|r",
},
},
["class"] = "MAGE",
},
["끗빨"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
},
["unixtime"] = 1714564883,
},
["2607-14"] = {
["hash"] = "2607-14",
["type"] = "endurance",
["name"] = "폭풍포식자 라자게스",
["id"] = "2607-14",
["unixtime"] = 1714218239,
["player_db"] = {
["짱쏘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Sol-노르간논"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["마누라불끄면용분"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["컷따"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["무아지경-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["딜러있어요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["다죽여버릴까요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["양파링"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["철물빵맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["기사간당"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["엘리민티-가로나"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["닭뽀끔마시써"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["아스티카-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["야앗호오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["얼굴흘러내린사람"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "WARLOCK",
["deaths"] = {
{
1,
249.0070000000051,
"불안정한 전류 |cFFFF3333181,345|r",
},
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["마이클마이어스"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "MAGE",
["deaths"] = {
{
1,
249.6759999999995,
"잔존하는 전하 (지속 효과) |cFFFF3333121,706|r",
},
},
},
["압사리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["기원사과외중"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["콩왕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Catform"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["억마사냥꾼-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["모노크롬-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["차론고르-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["뿌우달"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["키스텔라"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["고블린사냥꾼-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["워프헨리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["Aww-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["인정사정없는"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "SHAMAN",
["deaths"] = {
{
1,
122.2839999999997,
"근접 공격 |cFFFF3333300,718|r",
},
},
},
},
["diff"] = 14,
},
["2635-15"] = {
["hash"] = "2635-15",
["type"] = "endurance",
["name"] = "승천한 자 다테아",
["id"] = "2635-15",
["diff"] = 15,
["player_db"] = {
["작가에인트-와일드해머"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
1,
147.3780000000006,
"울부짖는 바람 |cFFFF33336,574|r",
},
},
["class"] = "PALADIN",
},
["Fatfox-듀로탄"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
["이주르나이트"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["어둠의상남자"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
2,
197.3319999999985,
"회오리바람 |cFFFF333354,712|r",
},
},
["class"] = "HUNTER",
},
["곡우려쭌삼"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
1,
114.6440000000002,
"전도성 표식 |cFFFF3333180,303|r",
},
},
["class"] = "DRUID",
},
["양조인성"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MONK",
},
["마누라의손길"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Ema"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PRIEST",
},
["도트달아줄까"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["용시시"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["김모찌"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PRIEST",
},
["반야바리밀"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["율밤"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
2,
225.1679999999979,
"전도성 표식 |cFFFF333371,337|r",
},
},
["class"] = "WARRIOR",
},
["엄마는가출중"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
1,
101.4239999999991,
"울부짖는 바람 |cFFFF33337,339|r",
},
},
["class"] = "DRUID",
},
["섹시한선생님"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PRIEST",
},
["인플란트"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["조성훈"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["후이여이"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
["끗빨"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DRUID",
},
},
["unixtime"] = 1714563505,
},
["1206-14"] = {
["hash"] = "1206-14",
["type"] = "endurance",
["name"] = "알리스라조르",
["id"] = "1206-14",
["player_db"] = {
},
["unixtime"] = 1722696905,
["diff"] = 14,
},
["1133-14"] = {
["hash"] = "1133-14",
["type"] = "endurance",
["name"] = "프레이야",
["id"] = "1133-14",
["unixtime"] = 1751784763,
["player_db"] = {
},
["diff"] = 14,
},
["2592-15"] = {
["hash"] = "2592-15",
["type"] = "endurance",
["name"] = "차가운 숨결의 세나스",
["id"] = "2592-15",
["diff"] = 15,
["player_db"] = {
["작가에인트-와일드해머"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Fatfox-듀로탄"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이주르나이트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["어둠의상남자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["곡우려쭌삼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["양조인성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["마누라의손길"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Ema"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["도트달아줄까"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["용시시"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["김모찌"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["반야바리밀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["율밤"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["엄마는가출중"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["인플란트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["조성훈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["후이여이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["끗빨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
},
["unixtime"] = 1714560881,
},
["2614-14"] = {
["hash"] = "2614-14",
["type"] = "endurance",
["name"] = "혈족지기 디우르나",
["id"] = "2614-14",
["unixtime"] = 1714217074,
["player_db"] = {
["짱쏘"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Sol-노르간논"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "PALADIN",
["deaths"] = {
},
},
["마누라불끄면용분"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "EVOKER",
["deaths"] = {
},
},
["다죽여버릴까요"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "HUNTER",
["deaths"] = {
},
},
["무아지경-세나리우스"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["딜러있어요"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["인정사정없는"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["양파링"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["차론고르-세나리우스"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["야앗호오"] = {
["encounters"] = 3,
["points"] = 290,
["class"] = "PRIEST",
["deaths"] = {
{
1,
41.30999999999767,
"근접 공격 |cFFFF3333393,153|r",
},
},
},
["워프헨리"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "ROGUE",
["deaths"] = {
},
},
["닭뽀끔마시써"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "MONK",
["deaths"] = {
},
},
["기사간당"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "PALADIN",
["deaths"] = {
},
},
["모노크롬-헬스크림"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["뿌우달"] = {
["encounters"] = 3,
["points"] = 290,
["class"] = "EVOKER",
["deaths"] = {
{
1,
82.22199999999793,
"싸늘한 격분 |cFFFF333316,078|r",
},
},
},
["Hodododo"] = {
["encounters"] = 3,
["points"] = 290,
["class"] = "WARRIOR",
["deaths"] = {
{
2,
136.3940000000002,
"흉포한 찌르기 |cFFFF3333436,914|r",
},
},
},
["마이클마이어스"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "MAGE",
["deaths"] = {
},
},
["억마사냥꾼-하이잘"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["기원사과외중"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "EVOKER",
["deaths"] = {
},
},
["아스티카-세나리우스"] = {
["encounters"] = 3,
["points"] = 280,
["class"] = "PRIEST",
["deaths"] = {
{
1,
46.44700000000012,
"근접 공격 |cFFFF3333336,051|r",
},
{
2,
119.0879999999997,
"흉포한 찌르기 |cFFFF3333569,478|r",
},
},
},
["Catform"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "DRUID",
["deaths"] = {
},
},
["압사리"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "PRIEST",
["deaths"] = {
},
},
["철물빵맨"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "MAGE",
["deaths"] = {
},
},
["콩왕"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["얼굴흘러내린사람"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["키스텔라"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "MONK",
["deaths"] = {
},
},
["고블린사냥꾼-세나리우스"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "HUNTER",
["deaths"] = {
},
},
["엘리민티-가로나"] = {
["encounters"] = 3,
["points"] = 290,
["class"] = "PRIEST",
["deaths"] = {
{
2,
139.7979999999989,
"근접 공격 |cFFFF3333895,599|r",
},
},
},
["Aww-하이잘"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "HUNTER",
["deaths"] = {
},
},
["컷따"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "WARLOCK",
["deaths"] = {
},
},
},
["diff"] = 14,
},
["2677-15"] = {
["hash"] = "2677-15",
["type"] = "endurance",
["name"] = "광염의 피락",
["id"] = "2677-15",
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "DRUID",
["deaths"] = {
{
1,
70.6819999999716,
"화염폭풍 |cFFFF3333288,118|r",
},
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 2,
["points"] = 170,
["class"] = "DEMONHUNTER",
["deaths"] = {
{
1,
277.8080000000191,
"피랄라스의 이빨 |cFFFF3333419,011|r",
},
{
1,
343.939000000013,
"지옥불 아귀 |cFFFF33331,192,758|r",
},
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
},
["unixtime"] = 1718890302,
["diff"] = 15,
},
["2921-14"] = {
["hash"] = "2921-14",
["type"] = "endurance",
["name"] = "비단 궁정",
["id"] = "2921-14",
["diff"] = 14,
["unixtime"] = 1726921865,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["그릭"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["냉정또또-세나리우스"] = {
["encounters"] = 12,
["points"] = 1190,
["deaths"] = {
{
0,
49.19700000000012,
"맹독의 비 |cFFFF33331,990,191|r",
},
},
["class"] = "MAGE",
},
["서리그늘"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["죽농-세나리우스"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["트레본"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["지우개안에흑마법"] = {
["encounters"] = 12,
["points"] = 1180,
["deaths"] = {
{
0,
99.91100000000006,
"무모한 충돌 |cFFFF33333,271,174|r",
},
{
0,
212.4110000000001,
"톡 쏘는 폭발 |cFFFF3333286,788|r",
},
},
["class"] = "WARLOCK",
},
["나방아저씨"] = {
["encounters"] = 12,
["points"] = 1190,
["deaths"] = {
{
0,
11.37800000000061,
"맹독의 비 |cFFFF3333682,721|r",
},
},
["class"] = "DRUID",
},
["하트베인"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["라피트"] = {
["encounters"] = 12,
["points"] = 1180,
["deaths"] = {
{
0,
49.19399999999951,
"맹독의 비 |cFFFF3333601,633|r",
},
{
0,
97.59900000000198,
"속박의 그물 |cFFFF333372,443|r",
},
},
["class"] = "MAGE",
},
["추앙하다"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DRUID",
["deaths"] = {
},
},
["또귀여운선생님"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아이린메디치"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["술줄"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["받아주세용"] = {
["encounters"] = 12,
["points"] = 1190,
["deaths"] = {
{
0,
44.5059999999994,
"속박의 그물 |cFFFF3333107,001|r",
},
},
["class"] = "EVOKER",
},
["쑤닉꺼즈"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["츠키짱"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["생굴보쌈정식"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MAGE",
["deaths"] = {
},
},
["알섬"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["뮈니에"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "EVOKER",
["deaths"] = {
},
},
["번노티스"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 2,
["points"] = 180,
["class"] = "HUNTER",
["deaths"] = {
{
1,
48.24599999999919,
"맹독의 비 |cFFFF33332,272,730|r",
},
{
0,
118.4069999999992,
"존재 파쇄 |cFFFF33331,165,817|r",
},
},
},
["사찰"] = {
["encounters"] = 12,
["points"] = 1150,
["deaths"] = {
{
0,
51.21299999999974,
"맹독의 비 |cFFFF333389,443|r",
},
{
0,
100.5269999999982,
"무모한 충돌 |cFFFF33332,818,863|r",
},
{
0,
63.55999999999767,
"꿰뚫는 분출 |cFFFF33331,960,190|r",
},
{
0,
42.26699999999983,
"무모한 충돌 |cFFFF33332,393,361|r",
},
{
0,
49.29000000000087,
"맹독의 비 |cFFFF33331,837,888|r",
},
},
["class"] = "DRUID",
},
["타우렌남도적"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "ROGUE",
},
["경뵈"] = {
["encounters"] = 12,
["points"] = 1190,
["deaths"] = {
{
0,
95.30100000000311,
"거미줄 폭탄 |cFFFF3333473,738|r",
},
},
["class"] = "MONK",
},
["스토막"] = {
["encounters"] = 12,
["points"] = 1180,
["deaths"] = {
{
0,
220.4989999999998,
"대격변의 혼돈 |cFFFF33331,891,418|r",
},
{
0,
197.5020000000004,
"관통당함 |cFFFF3333429,745|r",
},
},
["class"] = "HUNTER",
},
["흙심바"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["피어베인"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["광곰"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["로엘체르트"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "ROGUE",
["deaths"] = {
},
},
["채나리"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "DRUID",
},
["은결죽기"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["아몬드와르륵쿠키"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "EVOKER",
["deaths"] = {
},
},
["로즈아렌"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "MAGE",
["deaths"] = {
{
1,
56.26799999999639,
"맹독의 비 |cFFFF3333734,631|r",
},
},
},
["디뚜"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["한푼만줍쇼오옹"] = {
["encounters"] = 12,
["points"] = 1190,
["deaths"] = {
{
0,
66.53299999999945,
"관통당함 |cFFFF3333257,288|r",
},
},
["class"] = "SHAMAN",
},
["쿠니"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "ROGUE",
["deaths"] = {
},
},
["꿈이술사"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "SHAMAN",
["deaths"] = {
{
0,
103.1569999999992,
"속박의 그물 |cFFFF333365,291|r",
},
},
},
["Ruinbringer"] = {
["encounters"] = 12,
["points"] = 1180,
["deaths"] = {
{
0,
49.22300000000178,
"맹독의 비 |cFFFF33331,654,951|r",
},
{
0,
42.26699999999983,
"무모한 충돌 |cFFFF33332,332,872|r",
},
},
["class"] = "MAGE",
},
["샷카"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MONK",
["deaths"] = {
},
},
["육덕술사김밀프"] = {
["encounters"] = 12,
["points"] = 1190,
["deaths"] = {
{
0,
199.3369999999995,
"톡 쏘는 폭발 |cFFFF3333130,876|r",
},
},
["class"] = "SHAMAN",
},
["타기온"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Yomoonyo"] = {
["encounters"] = 12,
["points"] = 1160,
["deaths"] = {
{
0,
49.22300000000178,
"맹독의 비 |cFFFF3333938,997|r",
},
{
0,
100.5269999999982,
"무모한 충돌 |cFFFF33332,669,393|r",
},
{
0,
220.4989999999998,
"대격변의 혼돈 |cFFFF33332,080,412|r",
},
{
0,
218.1959999999999,
"대격변의 혼돈 |cFFFF3333252,053|r",
},
},
["class"] = "PALADIN",
},
["그리고마격"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 14,
["points"] = 1400,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["징준"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["밝은사제"] = {
["encounters"] = 2,
["points"] = 180,
["class"] = "PRIEST",
["deaths"] = {
{
1,
48.24599999999919,
"맹독의 비 |cFFFF3333999,037|r",
},
{
0,
114.4629999999961,
"존재 파쇄 |cFFFF33331,748,814|r",
},
},
},
["독점규제법"] = {
["encounters"] = 12,
["points"] = 1130,
["deaths"] = {
{
0,
97.78000000000065,
"맹독의 비 |cFFFF333361,899|r",
},
{
0,
97.54800000000068,
"잠복 분출 |cFFFF333379,144|r",
},
{
0,
100.2769999999982,
"무모한 충돌 |cFFFF33332,471,042|r",
},
{
0,
220.4989999999998,
"대격변의 혼돈 |cFFFF33331,830,841|r",
},
{
0,
99.91100000000006,
"무모한 충돌 |cFFFF33331,691,485|r",
},
{
0,
42.26699999999983,
"무모한 충돌 |cFFFF33331,666,742|r",
},
{
0,
199.3369999999995,
"톡 쏘는 폭발 |cFFFF3333570,677|r",
},
},
["class"] = "WARLOCK",
},
["피곱"] = {
["encounters"] = 12,
["points"] = 1190,
["deaths"] = {
{
0,
69.67299999999886,
"관통당함 |cFFFF3333276,321|r",
},
},
["class"] = "HUNTER",
},
["가이른"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "MONK",
},
["디딕이"] = {
["encounters"] = 12,
["points"] = 1190,
["deaths"] = {
{
0,
198.4930000000022,
"관통당함 |cFFFF3333416,014|r",
},
},
["class"] = "SHAMAN",
},
["케인홉스"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "MONK",
},
["레드홀리"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["급소타공"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "ROGUE",
["deaths"] = {
},
},
["사제하는새퀴"] = {
["encounters"] = 12,
["points"] = 1180,
["deaths"] = {
{
0,
217.6359999999986,
"톡 쏘는 폭발 |cFFFF3333897,788|r",
},
{
0,
199.2309999999998,
"톡 쏘는 폭발 |cFFFF3333711,966|r",
},
},
["class"] = "PRIEST",
},
["생서어억"] = {
["encounters"] = 12,
["points"] = 1180,
["deaths"] = {
{
0,
95.76900000000023,
"맹독의 비 |cFFFF3333485,631|r",
},
{
0,
100.5269999999982,
"무모한 충돌 |cFFFF33332,063,457|r",
},
},
["class"] = "WARLOCK",
},
["렌도레이만듸"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PRIEST",
["deaths"] = {
},
},
["뚜껑도둑"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["파란색혓바닥"] = {
["encounters"] = 12,
["points"] = 1200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
},
},
["1206-15"] = {
["hash"] = "1206-15",
["type"] = "endurance",
["name"] = "알리스라조르",
["id"] = "1206-15",
["unixtime"] = 1751789433,
["player_db"] = {
},
["diff"] = 15,
},
["2635-14"] = {
["hash"] = "2635-14",
["type"] = "endurance",
["name"] = "승천한 자 다테아",
["id"] = "2635-14",
["unixtime"] = 1714215635,
["player_db"] = {
["짱쏘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Sol-노르간논"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["마누라불끄면용분"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["다죽여버릴까요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["무아지경-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["딜러있어요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["인정사정없는"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["양파링"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["차론고르-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["모노크롬-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["워프헨리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["닭뽀끔마시써"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["기사간당"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아스티카-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["뿌우달"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["마이클마이어스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["억마사냥꾼-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["기원사과외중"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["야앗호오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Catform"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["압사리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["철물빵맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["콩왕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["얼굴흘러내린사람"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["키스텔라"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["고블린사냥꾼-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["엘리민티-가로나"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Aww-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["컷따"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
},
["diff"] = 14,
},
["2587-16"] = {
["hash"] = "2587-16",
["type"] = "endurance",
["name"] = "에라노그",
["id"] = "2587-16",
["diff"] = 16,
["player_db"] = {
["크로스빛"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
2,
106.5169999999998,
"소각 |cFFFF3333685,983|r",
},
},
["class"] = "PALADIN",
},
["으이큭"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
3,
218.3209999999999,
"소각 |cFFFF3333852,833|r",
},
},
["class"] = "WARRIOR",
},
["Mouses"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "ROGUE",
},
["수볼"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
2,
102.0809999999983,
"불타는 상처 |cFFFF333372,027|r",
},
},
["class"] = "MONK",
},
["새벽나루"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["삥그르르"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["고자가되고싶다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["전설의닭갈비"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["유은선은"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
["용이지율"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["잉라단-윈드러너"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["난노옴이라고해"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Nouet"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PRIEST",
},
["짐승고구마"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DRUID",
},
["지민쓰"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
["정다우리"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["긴꼬리캄"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["밝은별"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
2,
84.89500000000044,
"용암의 줄기 (지속 효과) |cFFFF3333263,607|r",
},
},
["class"] = "DEMONHUNTER",
},
["해피팡팡-와일드해머"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MONK",
},
},
["unixtime"] = 1714571702,
},
["2898-15"] = {
["hash"] = "2898-15",
["type"] = "endurance",
["name"] = "수레키 대장 시크란",
["id"] = "2898-15",
["unixtime"] = 1732451425,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["침적대우적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["성송수"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["여전히빛나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["죽기잠카인"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["빙결찌찌"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["탈태가왜없죠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["뮤턴탱킹"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["빛나은"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["진도리버"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["언데드남캐도적"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "ROGUE",
["deaths"] = {
{
0,
182.0959999999977,
"우주의 파편 |cFFFF333313,333|r",
},
},
},
["문화"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["시아리냥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["도시의휴일"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["류지마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Kahva"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["허소저"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["나응애드랙티르"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["이세계요한"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["푸르댕댕이-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["카르기닌"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["샹들러-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Nemeroth"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 7,
["points"] = 700,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Clbertcamuso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["불꽃슛쿠거-헬스크림"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MAGE",
["deaths"] = {
},
},
["망고코코넛라떼"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["팡룩"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["한대만더맞아"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["썬킹쿠거-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["파리마카롱-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["벳푸윈드러너-데스윙"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뤼투아-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["토템주먹"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["타임님-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["티탄의고통"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["블링블링비키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀하고-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["집구석청소마스터"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "MAGE",
["deaths"] = {
{
0,
95.73399999999674,
"파괴의 휩쓸기 |cFFFF33331,882,639|r",
},
},
},
["코낫"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["디오킹-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["온리빤스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["난피"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["이왕관은제겁니다-데스윙"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "DEATHKNIGHT",
["deaths"] = {
{
0,
228.3980000000001,
"근접 공격 |cFFFF33331,520,896|r",
},
},
},
["쌈밥-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["드모드하"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["Albertcamuso"] = {
["encounters"] = 5,
["points"] = 490,
["class"] = "DRUID",
["deaths"] = {
{
0,
95.76699999999983,
"화살의 비 |cFFFF3333264,756|r",
},
},
},
["탕두부"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["넛코"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Melodic"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["닥터브라보"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "MONK",
["deaths"] = {
{
0,
41.53299999999581,
"화살의 비 |cFFFF33331,025,469|r",
},
},
},
["데쓰맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["깝치면숨진다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["우랭이드루-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["관문타면죽는다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["군피"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
0,
34.00699999998324,
"위상 달려들기 |cFFFF33333,672,674|r",
},
},
["class"] = "MONK",
},
["Aszhara"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["주악구옥지"] = {
["encounters"] = 7,
["points"] = 650,
["class"] = "DRUID",
["deaths"] = {
{
0,
106.5330000000001,
"위상 달려들기 |cFFFF33335,984,347|r",
},
{
0,
204.6570000000002,
"위상 달려들기 |cFFFF33334,541,264|r",
},
{
0,
56.49800000002142,
"위상 달려들기 |cFFFF33331,977,366|r",
},
{
0,
105.625,
"위상 달려들기 |cFFFF33335,827,027|r",
},
},
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
94.68799999999464,
"파괴의 휩쓸기 |cFFFF33331,296,904|r",
},
},
["class"] = "SHAMAN",
},
["Lance"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["더러운트럴-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["로즈벨랑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["들피"] = {
["encounters"] = 2,
["points"] = 180,
["deaths"] = {
{
0,
57.49599999999919,
"위상 달려들기 |cFFFF33335,160,765|r",
},
{
0,
98.68100000000413,
"우주의 파편 |cFFFF3333117,297|r",
},
},
["class"] = "PALADIN",
},
["어떤댕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["씨비씨-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["레몬소다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["감성"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀합니다"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "PALADIN",
["deaths"] = {
},
},
["도토리만두"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MAGE",
["deaths"] = {
},
},
["리리나윈드러너-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["침묵이다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["의자파괴자"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
["diff"] = 15,
},
["1142-14"] = {
["hash"] = "1142-14",
["type"] = "endurance",
["name"] = "XT-002 해체자",
["id"] = "1142-14",
["unixtime"] = 1751784346,
["player_db"] = {
},
["diff"] = 14,
},
["2680-15"] = {
["hash"] = "2680-15",
["type"] = "endurance",
["name"] = "장로 라소크",
["id"] = "2680-15",
["diff"] = 15,
["unixtime"] = 1720096781,
["player_db"] = {
["힐링브리즈"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["대전산주술레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["굴보쌈정식"] = {
["encounters"] = 3,
["points"] = 280,
["deaths"] = {
{
1,
65.5630000000001,
"용암 회오리 |cFFFF3333143,933|r",
},
{
2,
94.62500000000182,
"용암 폭발 |cFFFF333380,284|r",
},
},
["class"] = "MAGE",
},
["높은산만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["네프리아"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["미운니네새끼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쇼에사마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["쿠론"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["핏마스터만듸"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["가쿠다"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
1,
100.1659999999974,
"암흑용암 작렬 |cFFFF33331,313,963|r",
},
},
["class"] = "HUNTER",
},
["춤추는도다리"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MAGE",
},
["그리고지리다"] = {
["encounters"] = 3,
["points"] = 280,
["deaths"] = {
{
1,
51.53100000000086,
"오염된 심장 |cFFFF33331,721|r",
},
{
2,
51.60100000000057,
"근접 공격 |cFFFF3333791,755|r",
},
},
["class"] = "DEATHKNIGHT",
},
["하양모카"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["까칠히야"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그늘노을"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "EVOKER",
},
["Orlandeau"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "PALADIN",
},
["네프리모"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["뒤작"] = {
["encounters"] = 4,
["points"] = 380,
["deaths"] = {
{
1,
48.375,
"대지의 분쇄 |cFFFF33331,931,987|r",
},
{
1,
33.52200000000084,
"불타오르는 칼날베기 |cFFFF33333,428,837|r",
},
},
["class"] = "DEMONHUNTER",
},
["데피스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["기깔난늑냥이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["로즈리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Hodododo"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
1,
79.77400000000489,
"불타오르는 칼날베기 |cFFFF33331,995,116|r",
},
},
["class"] = "WARRIOR",
},
["레드윈터"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["뽀뽀하고보는거다"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MAGE",
},
["젤살"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["그리고그리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["멍멍김창식"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
2,
95.66799999999967,
"용암 폭발 |cFFFF3333251,641|r",
},
},
["class"] = "MAGE",
},
["주절주절"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["짱라이킷"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "HUNTER",
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["로즈슈앙"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
["임욱이"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
3,
115.7239999999983,
"암흑불길 균열 |cFFFF3333354,533|r",
},
},
["class"] = "EVOKER",
},
["멜라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["신기한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["알섬"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["포케핀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
},
},
["2399-16"] = {
["hash"] = "2399-16",
["type"] = "endurance",
["name"] = "진흙주먹",
["id"] = "2399-16",
["diff"] = 16,
["unixtime"] = 1726633875,
["player_db"] = {
},
},
["2918-14"] = {
["hash"] = "2918-14",
["type"] = "endurance",
["name"] = "라샤난",
["id"] = "2918-14",
["diff"] = 14,
["unixtime"] = 1726918813,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["그릭"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["냉정또또-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["서리그늘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["죽농-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["트레본"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["지우개안에흑마법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["나방아저씨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["하트베인"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["라피트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["추앙하다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["파란색혓바닥"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["술줄"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["받아주세용"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쑤닉꺼즈"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["생굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뮈니에"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["번노티스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["북치는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["사찰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["타우렌남도적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["경뵈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["은결죽기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["흙심바"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["생서어억"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["광곰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["로엘체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["채나리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["피어베인"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["징준"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["로즈아렌"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["아몬드와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["한푼만줍쇼오옹"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["Ruinbringer"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["독점규제법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["육덕술사김밀프"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["꿈이술사"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["Yomoonyo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그리고마격"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["스토막"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["타기온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["피곱"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["뚜껑도둑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쿠니"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["디딕이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["케인홉스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["급소타공"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["사제하는새퀴"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["렌도레이만듸"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["츠키짱"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["또귀여운선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아이린메디치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
},
["2271-15"] = {
["hash"] = "2271-15",
["type"] = "endurance",
["name"] = "금은보화",
["id"] = "2271-15",
["diff"] = 15,
["player_db"] = {
},
["unixtime"] = 1751681396,
},
["2418-16"] = {
["hash"] = "2418-16",
["type"] = "endurance",
["name"] = "사냥꾼 알티모르",
["id"] = "2418-16",
["diff"] = 16,
["unixtime"] = 1726632638,
["player_db"] = {
},
},
["2265-15"] = {
["hash"] = "2265-15",
["type"] = "endurance",
["name"] = "빛의 용사",
["id"] = "2265-15",
["diff"] = 15,
["player_db"] = {
},
["unixtime"] = 1751680935,
},
["3132-14"] = {
["hash"] = "3132-14",
["type"] = "endurance",
["name"] = "제련직공 아라즈",
["id"] = "3132-14",
["diff"] = 14,
["unixtime"] = 1755945717,
["player_db"] = {
["랑쁘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["좀비"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Warlocklogic"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Mellonidin"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["헌혈해주삼-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["다깡정"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["앙게섬"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["오뽕뀨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["잠못잠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["우르슐라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Lightsword"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["노력파"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["검댕매지션"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이니엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Poltan"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["제뉴윈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["비내리는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["반반무만땅"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["흑마모모-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["꼬오나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["시뷰레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Ardisia"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["왕차"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["오타쿠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["퉤지"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["전남고흑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["복술팔라포텐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["수석디자이너"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["리이카나-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["Hephaestus"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["악마오더"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["영혼방랑자장춘복"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Locodoric-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["토오메-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["곽마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["쪼코와플"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["기원사원기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["트무"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["맛있는삼치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["자랙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["음주가체질"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["조형기의운전교실-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["야인도치야고마워"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Malaria"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Velso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["쿨톤피부미남"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["수도마엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["당황하지말자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Youri-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["민트초코빵"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["옆관문"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["날개잃은미카엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["법칙의중재자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["흙소찡"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["한화코디폰세"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["치매징기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["잘하세요"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
},
},
["2820-15"] = {
["hash"] = "2820-15",
["type"] = "endurance",
["name"] = "옹이뿌리",
["id"] = "2820-15",
["unixtime"] = 1718885559,
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["2280-16"] = {
["hash"] = "2280-16",
["type"] = "endurance",
["name"] = "폭풍장벽 봉쇄군",
["id"] = "2280-16",
["unixtime"] = 1751645251,
["player_db"] = {
},
["diff"] = 16,
},
["2605-15"] = {
["hash"] = "2605-15",
["type"] = "endurance",
["name"] = "쿠로그 그림토템",
["id"] = "2605-15",
["diff"] = 15,
["player_db"] = {
["작가에인트-와일드해머"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Fatfox-듀로탄"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이주르나이트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["어둠의상남자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["곡우려쭌삼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["양조인성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["마누라의손길"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
102.0169999999998,
"파열의 일격 |cFFFF3333108,127|r",
},
},
["class"] = "WARRIOR",
},
["Ema"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["도트달아줄까"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["용시시"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["김모찌"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["반야바리밀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["율밤"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["엄마는가출중"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["인플란트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["조성훈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["후이여이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["끗빨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
},
["unixtime"] = 1714561457,
},
["2708-15"] = {
["hash"] = "2708-15",
["type"] = "endurance",
["name"] = "순환의 방직공 니무에",
["id"] = "2708-15",
["unixtime"] = 1718887747,
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "PALADIN",
["deaths"] = {
{
1,
65.51199999998789,
"신록의 행렬 |cFFFF333322,363|r",
},
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "WARLOCK",
["deaths"] = {
{
1,
47.08799999998882,
"신록의 행렬 |cFFFF333355,012|r",
},
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["2281-16"] = {
["hash"] = "2281-16",
["type"] = "endurance",
["name"] = "여군주 제이나 프라우드무어",
["id"] = "2281-16",
["unixtime"] = 1751645417,
["player_db"] = {
},
["diff"] = 16,
},
["2406-16"] = {
["hash"] = "2406-16",
["type"] = "endurance",
["name"] = "귀부인 이네르바 다크베인",
["id"] = "2406-16",
["diff"] = 16,
["unixtime"] = 1726632900,
["player_db"] = {
},
},
["3122-14"] = {
["hash"] = "3122-14",
["type"] = "endurance",
["name"] = "영혼 사냥꾼",
["id"] = "3122-14",
["diff"] = 14,
["unixtime"] = 1755946123,
["player_db"] = {
["랑쁘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["좀비"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Warlocklogic"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Mellonidin"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["헌혈해주삼-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["다깡정"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["앙게섬"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["오뽕뀨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["잠못잠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["우르슐라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Lightsword"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["노력파"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["검댕매지션"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이니엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Poltan"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["제뉴윈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["비내리는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["반반무만땅"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["흑마모모-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["꼬오나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["시뷰레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Ardisia"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["왕차"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["오타쿠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["퉤지"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["전남고흑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["복술팔라포텐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["수석디자이너"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["리이카나-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["Hephaestus"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["악마오더"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["영혼방랑자장춘복"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Locodoric-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["토오메-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["곽마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["쪼코와플"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["기원사원기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["트무"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["맛있는삼치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["자랙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["음주가체질"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["조형기의운전교실-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["야인도치야고마워"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Malaria"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Velso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["쿨톤피부미남"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["수도마엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["당황하지말자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Youri-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["민트초코빵"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["옆관문"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["날개잃은미카엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["법칙의중재자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["흙소찡"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["한화코디폰세"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["치매징기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["잘하세요"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
},
},
["1132-14"] = {
["hash"] = "1132-14",
["type"] = "endurance",
["name"] = "거대 화염전차",
["id"] = "1132-14",
["unixtime"] = 1751784009,
["player_db"] = {
},
["diff"] = 14,
},
["2268-16"] = {
["hash"] = "2268-16",
["type"] = "endurance",
["name"] = "선택받은 자의 비밀의회",
["id"] = "2268-16",
["unixtime"] = 1751644549,
["player_db"] = {
},
["diff"] = 16,
},
["2272-16"] = {
["hash"] = "2272-16",
["type"] = "endurance",
["name"] = "왕 라스타칸",
["id"] = "2272-16",
["unixtime"] = 1751644775,
["player_db"] = {
},
["diff"] = 16,
},
["2587-14"] = {
["hash"] = "2587-14",
["type"] = "endurance",
["name"] = "에라노그",
["id"] = "2587-14",
["unixtime"] = 1714212754,
["player_db"] = {
["짱쏘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Sol-노르간논"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["마누라불끄면용분"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["다죽여버릴까요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["무아지경-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["딜러있어요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["인정사정없는"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["양파링"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["차론고르-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["모노크롬-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["워프헨리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["닭뽀끔마시써"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["기사간당"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아스티카-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["뿌우달"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["마이클마이어스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["억마사냥꾼-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["기원사과외중"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["야앗호오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Catform"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["압사리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["철물빵맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["콩왕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["얼굴흘러내린사람"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["키스텔라"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["고블린사냥꾼-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["엘리민티-가로나"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Aww-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["컷따"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
},
["diff"] = 14,
},
["2920-14"] = {
["hash"] = "2920-14",
["type"] = "endurance",
["name"] = "연합공작 카이베자",
["id"] = "2920-14",
["diff"] = 14,
["unixtime"] = 1726920361,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["그릭"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "WARRIOR",
["deaths"] = {
{
0,
87.0659999999989,
"원자화 |cFFFF33331,071,104|r",
},
},
},
["냉정또또-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["서리그늘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["죽농-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["트레본"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["지우개안에흑마법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["나방아저씨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["하트베인"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["라피트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["추앙하다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["또귀여운선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아이린메디치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["술줄"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["받아주세용"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쑤닉꺼즈"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["생굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["뮈니에"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["번노티스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["사찰"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
157.6190000000006,
"원자화 |cFFFF33331,904,477|r",
},
},
["class"] = "DRUID",
},
["타우렌남도적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["경뵈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["스토막"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["흙심바"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["피어베인"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["광곰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["로엘체르트"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "ROGUE",
["deaths"] = {
{
0,
86.51799999999639,
"원자화 |cFFFF3333254,972|r",
},
},
},
["채나리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["은결죽기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["아몬드와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["로즈아렌"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["한푼만줍쇼오옹"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["츠키짱"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "HUNTER",
["deaths"] = {
{
0,
86.875,
"원자화 |cFFFF33331,434,439|r",
},
},
},
["타기온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["가이른"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["육덕술사김밀프"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["징준"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Yomoonyo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그리고마격"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쿠니"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["꿈이술사"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["피곱"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["독점규제법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Ruinbringer"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["디딕이"] = {
["encounters"] = 2,
["points"] = 170,
["deaths"] = {
{
0,
87.49799999999959,
"원자화 |cFFFF33331,693,350|r",
},
{
0,
90.21000000000095,
"원자화 |cFFFF3333949,980|r",
},
},
["class"] = "SHAMAN",
},
["케인홉스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["급소타공"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["사제하는새퀴"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["뚜껑도둑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["렌도레이만듸"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["생서어억"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["파란색혓바닥"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
},
},
["2918-15"] = {
["hash"] = "2918-15",
["type"] = "endurance",
["name"] = "라샤난",
["id"] = "2918-15",
["unixtime"] = 1732451920,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["침적대우적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["성송수"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "DEMONHUNTER",
["deaths"] = {
{
0,
76.07100000000355,
"들끓는 이빨 |cFFFF3333723,159|r",
},
},
},
["여전히빛나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["죽기잠카인"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["빙결찌찌"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "MAGE",
["deaths"] = {
},
},
["탈태가왜없죠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["뮤턴탱킹"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["빛나은"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["진도리버"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
0,
48.49099999999999,
"방적 돌기 그물 파열 |cFFFF3333125,058|r",
},
},
["class"] = "PRIEST",
},
["언데드남캐도적"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "ROGUE",
["deaths"] = {
},
},
["문화"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["시아리냥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["도시의휴일"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
216.1330000000307,
"거미줄 약탈 |cFFFF33333,299,823|r",
},
},
["class"] = "SHAMAN",
},
["류지마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Kahva"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "SHAMAN",
["deaths"] = {
{
0,
110.3130000000019,
"거미줄 약탈 |cFFFF33334,666,536|r",
},
},
},
["허소저"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "PRIEST",
["deaths"] = {
{
0,
96.29900000000634,
"산성 분출 |cFFFF33331,156,804|r",
},
},
},
["나응애드랙티르"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["이세계요한"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "PRIEST",
["deaths"] = {
},
},
["푸르댕댕이-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["카르기닌"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["로즈벨랑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Nemeroth"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "WARLOCK",
["deaths"] = {
{
0,
68.38799999999901,
"들끓는 이빨 |cFFFF3333483,271|r",
},
},
},
["Hodododo"] = {
["encounters"] = 11,
["points"] = 1090,
["class"] = "WARRIOR",
["deaths"] = {
{
0,
238.0200000000041,
"들끓는 이빨 |cFFFF3333519,347|r",
},
},
},
["Clbertcamuso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["불꽃슛쿠거-헬스크림"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
0,
265.3019999999997,
"들끓는 이빨 |cFFFF3333797,082|r",
},
},
["class"] = "MAGE",
},
["망고코코넛라떼"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "PRIEST",
["deaths"] = {
{
0,
225.4279999999999,
"산성 웅덩이 (지속 효과) |cFFFF3333370,542|r",
},
},
},
["팡룩"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "MONK",
["deaths"] = {
{
0,
95.25400000000081,
"산성 웅덩이 (지속 효과) |cFFFF3333531,466|r",
},
},
},
["한대만더맞아"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["썬킹쿠거-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["파리마카롱-하이잘"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
49.61599999997998,
"산성 웅덩이 (지속 효과) |cFFFF3333163,973|r",
},
},
["class"] = "WARLOCK",
},
["벳푸윈드러너-데스윙"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "HUNTER",
},
["뤼투아-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["토템주먹"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "SHAMAN",
["deaths"] = {
{
0,
110.3130000000019,
"거미줄 약탈 |cFFFF33334,359,345|r",
},
},
},
["타임님-하이잘"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["티탄의고통"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["블링블링비키"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "PALADIN",
["deaths"] = {
{
0,
77.90000000000146,
"들끓는 이빨 |cFFFF33331,517,303|r",
},
},
},
["뽀뽀하고-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["집구석청소마스터"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "MAGE",
["deaths"] = {
},
},
["코낫"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["디오킹-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["온리빤스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["난피"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
0,
67.70899999999983,
"근접 공격 |cFFFF33331,080,970|r",
},
},
["class"] = "DEMONHUNTER",
},
["이왕관은제겁니다-데스윙"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["쌈밥-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["드모드하"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["Albertcamuso"] = {
["encounters"] = 6,
["points"] = 600,
["deaths"] = {
},
["class"] = "DRUID",
},
["탕두부"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "EVOKER",
["deaths"] = {
},
},
["넛코"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Melodic"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "HUNTER",
["deaths"] = {
{
0,
110.3130000000019,
"거미줄 약탈 |cFFFF33334,661,980|r",
},
},
},
["닥터브라보"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "MONK",
["deaths"] = {
},
},
["데쓰맨"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["깝치면숨진다"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["Aszhara"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["관문타면죽는다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["군피"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MONK",
},
["주악구옥지"] = {
["encounters"] = 7,
["points"] = 700,
["deaths"] = {
},
["class"] = "DRUID",
},
["감성"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["더러운트럴-줄진"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Lance"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["샹들러-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["어떤댕"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "MAGE",
["deaths"] = {
},
},
["들피"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["우랭이드루-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["씨비씨-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["레몬소다"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DRUID",
["deaths"] = {
},
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["뽀뽀합니다"] = {
["encounters"] = 4,
["points"] = 380,
["deaths"] = {
{
0,
18.93899999999985,
"방적 돌기 가닥 |cFFFF333374,029|r",
},
{
0,
155.3489999999874,
"들끓는 이빨 |cFFFF3333793,814|r",
},
},
["class"] = "PALADIN",
},
["도토리만두"] = {
["encounters"] = 3,
["points"] = 270,
["deaths"] = {
{
0,
49.89699999999994,
"산성 웅덩이 (지속 효과) |cFFFF3333700,355|r",
},
{
0,
261.5539999999996,
"잔존하는 침식 (지속 효과) |cFFFF3333237,320|r",
},
{
0,
47.43499999999767,
"방적 돌기 가닥 |cFFFF333313,296|r",
},
},
["class"] = "MAGE",
},
["리리나윈드러너-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["침묵이다"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DRUID",
["deaths"] = {
},
},
["의자파괴자"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
["diff"] = 15,
},
["2276-16"] = {
["hash"] = "2276-16",
["type"] = "endurance",
["name"] = "멕카토크",
["id"] = "2276-16",
["unixtime"] = 1751645066,
["player_db"] = {
["Hodododo"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "WARRIOR",
["deaths"] = {
{
0,
70.6810000000005,
"조작 방지 충격 (지속 효과) |cFFFF33331,528,428|r",
},
},
},
},
["diff"] = 16,
},
["2898-14"] = {
["hash"] = "2898-14",
["type"] = "endurance",
["name"] = "수레키 대장 시크란",
["id"] = "2898-14",
["diff"] = 14,
["unixtime"] = 1726918234,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["그릭"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["냉정또또-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["서리그늘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["죽농-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["트레본"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["지우개안에흑마법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["나방아저씨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["하트베인"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["라피트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["추앙하다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["파란색혓바닥"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["술줄"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["받아주세용"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쑤닉꺼즈"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["생굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뮈니에"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["번노티스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["북치는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["사찰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["타우렌남도적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["경뵈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["은결죽기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["흙심바"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["생서어억"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["광곰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["로엘체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["채나리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["피어베인"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["징준"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["로즈아렌"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["아몬드와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["한푼만줍쇼오옹"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["Ruinbringer"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["독점규제법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["육덕술사김밀프"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["꿈이술사"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["Yomoonyo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그리고마격"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["스토막"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["타기온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["피곱"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["뚜껑도둑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쿠니"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["디딕이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["케인홉스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["급소타공"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["사제하는새퀴"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["렌도레이만듸"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["츠키짱"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["또귀여운선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아이린메디치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
},
["2590-14"] = {
["hash"] = "2590-14",
["type"] = "endurance",
["name"] = "원시 의회",
["id"] = "2590-14",
["unixtime"] = 1714215127,
["player_db"] = {
["짱쏘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Sol-노르간논"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["마누라불끄면용분"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["다죽여버릴까요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["무아지경-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["딜러있어요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["인정사정없는"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["양파링"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["차론고르-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["모노크롬-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["워프헨리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["닭뽀끔마시써"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["기사간당"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아스티카-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["뿌우달"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["마이클마이어스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["억마사냥꾼-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["기원사과외중"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["야앗호오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Catform"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["압사리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["철물빵맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["콩왕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["얼굴흘러내린사람"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["키스텔라"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["고블린사냥꾼-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["엘리민티-가로나"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Aww-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["컷따"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
},
["diff"] = 14,
},
["2693-15"] = {
["hash"] = "2693-15",
["type"] = "endurance",
["name"] = "잊힌 실험체",
["id"] = "2693-15",
["diff"] = 15,
["unixtime"] = 1720097581,
["player_db"] = {
["힐링브리즈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["대전산주술레"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
146.1700000000128,
"깊은 숨결 (지속 효과) |cFFFF3333216,984|r",
},
},
["class"] = "SHAMAN",
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["높은산만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["네프리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["미운니네새끼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쇼에사마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["쿠론"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["핏마스터만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["가쿠다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["춤추는도다리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["그리고지리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["하양모카"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["까칠히야"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그늘노을"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["Orlandeau"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["네프리모"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["짱라이킷"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["데피스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["기깔난늑냥이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["그리고그리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["주절주절"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["뽀뽀하고보는거다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["젤살"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["로즈리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["멍멍김창식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["임욱이"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
1,
146.25900000002,
"깊은 숨결 (지속 효과) |cFFFF3333221,522|r",
},
},
["class"] = "EVOKER",
},
["로즈슈앙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["뒤작"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
84.42200000002049,
"격렬한 분출 |cFFFF333339,557|r",
},
},
["class"] = "SHAMAN",
},
["레드윈터"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["멜라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["신기한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["알섬"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["포케핀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
},
},
["2271-16"] = {
["hash"] = "2271-16",
["type"] = "endurance",
["name"] = "금은보화",
["id"] = "2271-16",
["unixtime"] = 1751644479,
["player_db"] = {
},
["diff"] = 16,
},
["2728-15"] = {
["hash"] = "2728-15",
["type"] = "endurance",
["name"] = "꿈의 의회",
["id"] = "2728-15",
["unixtime"] = 1718887393,
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["2731-15"] = {
["hash"] = "2731-15",
["type"] = "endurance",
["name"] = "불꽃지기 라로다르",
["id"] = "2731-15",
["unixtime"] = 1718886849,
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["2683-15"] = {
["hash"] = "2683-15",
["type"] = "endurance",
["name"] = "마그모락스",
["id"] = "2683-15",
["diff"] = 15,
["unixtime"] = 1720098223,
["player_db"] = {
["힐링브리즈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["대전산주술레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["높은산만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["네프리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["미운니네새끼"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
56.67600000000675,
"소각됨 |cFFFF3333666,239|r",
},
},
["class"] = "WARRIOR",
},
["쇼에사마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["쿠론"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["핏마스터만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["가쿠다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["춤추는도다리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["그리고지리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["하양모카"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["까칠히야"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그늘노을"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["Orlandeau"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["네프리모"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
31.70300000000862,
"소각됨 |cFFFF3333691,141|r",
},
},
["class"] = "SHAMAN",
},
["뒤작"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["데피스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["기깔난늑냥이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["로즈리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
1,
69.20900000000256,
"소각됨 |cFFFF33332,221,142|r",
},
},
["class"] = "WARRIOR",
},
["임욱이"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["뽀뽀하고보는거다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["젤살"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["그리고그리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["멍멍김창식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["주절주절"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["짱라이킷"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["로즈슈앙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["레드윈터"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["멜라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["신기한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["알섬"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["포케핀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
},
},
["2405-16"] = {
["hash"] = "2405-16",
["type"] = "endurance",
["name"] = "기술자 자이목스",
["id"] = "2405-16",
["diff"] = 16,
["unixtime"] = 1726633485,
["player_db"] = {
},
},
["2737-15"] = {
["hash"] = "2737-15",
["type"] = "endurance",
["name"] = "볼코로스",
["id"] = "2737-15",
["unixtime"] = 1718886415,
["player_db"] = {
["청귤모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["Jdepp"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀흥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["기사알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["임욱이"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["이솔렛라온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그리고앞발"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["그늘안개"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["구피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["2639-15"] = {
["hash"] = "2639-15",
["type"] = "endurance",
["name"] = "테로스",
["id"] = "2639-15",
["diff"] = 15,
["player_db"] = {
["작가에인트-와일드해머"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
109.7139999999999,
"환경피해 (낙하 충격) |cFFFF3333201,120|r",
},
},
["class"] = "PALADIN",
},
["Fatfox-듀로탄"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이주르나이트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["어둠의상남자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["엄마는가출중"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
96.13400000000183,
"공명하는 절멸 |cFFFF3333784,662|r",
},
},
["class"] = "DRUID",
},
["양조인성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["마누라의손길"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Ema"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["도트달아줄까"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["용시시"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["반야바리밀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["율밤"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["곡우려쭌삼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["조성훈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["인플란트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["김모찌"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
1,
107.9150000000009,
"바위 분출 |cFFFF33331,058,526|r",
},
},
["class"] = "PRIEST",
},
["후이여이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["끗빨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
},
["unixtime"] = 1714560157,
},
["2265-16"] = {
["hash"] = "2265-16",
["type"] = "endurance",
["name"] = "빛의 용사",
["id"] = "2265-16",
["unixtime"] = 1751644167,
["player_db"] = {
},
["diff"] = 16,
},
["2412-16"] = {
["hash"] = "2412-16",
["type"] = "endurance",
["name"] = "혈기의 의회",
["id"] = "2412-16",
["diff"] = 16,
["unixtime"] = 1726633732,
["player_db"] = {
},
},
["1203-15"] = {
["hash"] = "1203-15",
["type"] = "endurance",
["name"] = "라그나로스",
["id"] = "1203-15",
["player_db"] = {
},
["unixtime"] = 1751789544,
["diff"] = 15,
},
["2688-15"] = {
["hash"] = "2688-15",
["type"] = "endurance",
["name"] = "지옥벼림 카자라",
["id"] = "2688-15",
["diff"] = 15,
["unixtime"] = 1720095654,
["player_db"] = {
["힐링브리즈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["대전산주술레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["높은산만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["네프리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["미운니네새끼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쇼에사마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["쿠론"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["핏마스터만듸"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["가쿠다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["춤추는도다리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["그리고지리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["하양모카"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["까칠히야"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그늘노을"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["Orlandeau"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["네프리모"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["알섬"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["데피스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["기깔난늑냥이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["로즈리아"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["임욱이"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["뽀뽀하고보는거다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["젤살"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["그리고그리다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["멍멍김창식"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["주절주절"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["뒤작"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["짱라이킷"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["레드윈터"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["멜라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["신기한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["로즈슈앙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["포케핀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
},
},
["2685-15"] = {
["hash"] = "2685-15",
["type"] = "endurance",
["name"] = "비늘사령관 사카레스",
["id"] = "2685-15",
["unixtime"] = 1720101016,
["player_db"] = {
["힐링브리즈"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
["뒤작"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["대전산주술레"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["굴보쌈정식"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MAGE",
},
["높은산만듸"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["네프리아"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["미운니네새끼"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["쇼에사마"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["핏마스터만듸"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
3,
146.3830000000016,
"망각 |cFFFF33338,096|r",
},
},
["class"] = "PALADIN",
},
["알섬"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "WARLOCK",
["deaths"] = {
{
2,
19.72100000000137,
"마의 갑옷 |cFFFF33331,485|r",
},
},
},
["춤추는도다리"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MAGE",
},
["그리고지리다"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["하양모카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["까칠히야"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["초코칩와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "PALADIN",
["deaths"] = {
{
2,
153.0160000000033,
"공허의 쇄도 (지속 효과) |cFFFF3333202,314|r",
},
},
},
["그늘노을"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "EVOKER",
},
["Orlandeau"] = {
["encounters"] = 4,
["points"] = 380,
["class"] = "PALADIN",
["deaths"] = {
{
1,
109.2890000000007,
"근접 공격 |cFFFF3333721,148|r",
},
{
3,
146.4190000000017,
"망각 |cFFFF33338,016|r",
},
},
},
["포케핀"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["짱라이킷"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "HUNTER",
["deaths"] = {
{
2,
83.14400000000023,
"빛나는 쇄도 |cFFFF333367,153|r",
},
},
},
["신기한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["기깔난늑냥이"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "HUNTER",
["deaths"] = {
{
2,
115.2850000000035,
"망각 |cFFFF3333120,055|r",
},
},
},
["그리고그리다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "WARRIOR",
["deaths"] = {
{
2,
153.079000000027,
"공허의 쇄도 (지속 효과) |cFFFF3333187,028|r",
},
},
},
["임욱이"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "EVOKER",
["deaths"] = {
},
},
["뽀뽀하고보는거다"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
2,
19.85399999999936,
"메아리치는 울부짖음 |cFFFF333338,121|r",
},
},
["class"] = "MAGE",
},
["젤살"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["로즈리아"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["로즈슈앙"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
["주절주절"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 4,
["points"] = 380,
["class"] = "HUNTER",
["deaths"] = {
{
1,
179.0950000000012,
"천공의 형성체 |cFFFF333359,557|r",
},
{
3,
146.3389999999999,
"망각 |cFFFF33339,218|r",
},
},
},
["감성"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["레드윈터"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["멜라"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["데피스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["멍멍김창식"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
1,
160.0030000000006,
"망각 |cFFFF333376,075|r",
},
},
["class"] = "MAGE",
},
["네프리모"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["2902-15"] = {
["hash"] = "2902-15",
["type"] = "endurance",
["name"] = "포식자 울그락스",
["id"] = "2902-15",
["unixtime"] = 1732450206,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["침적대우적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["성송수"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["여전히빛나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["죽기잠카인"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["빙결찌찌"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["탈태가왜없죠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PRIEST",
},
["뮤턴탱킹"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["빛나은"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["진도리버"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["언데드남캐도적"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["문화"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["시아리냥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["도시의휴일"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["류지마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Kahva"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["허소저"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["나응애드랙티르"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["이세계요한"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["푸르댕댕이-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["카르기닌"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["샹들러-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Albertcamuso"] = {
["encounters"] = 5,
["points"] = 500,
["class"] = "DRUID",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 7,
["points"] = 700,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Clbertcamuso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["불꽃슛쿠거-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["망고코코넛라떼"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["팡룩"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["한대만더맞아"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["파리마카롱-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["벳푸윈드러너-데스윙"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뤼투아-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["토템주먹"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["타임님-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["티탄의고통"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["블링블링비키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀하고-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["집구석청소마스터"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "MAGE",
["deaths"] = {
{
0,
125.4239999999991,
"압도적인 돌진 |cFFFF3333501,031|r",
},
},
},
["드모드하"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "WARLOCK",
["deaths"] = {
{
0,
125.4239999999991,
"압도적인 돌진 |cFFFF3333302,578|r",
},
},
},
["디오킹-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["온리빤스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["난피"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["이왕관은제겁니다-데스윙"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["코낫"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["쌈밥-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["넛코"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["탕두부"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["Nemeroth"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["리리나윈드러너-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["우랭이드루-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["데쓰맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["깝치면숨진다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["어떤댕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["관문타면죽는다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["군피"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MONK",
},
["주악구옥지"] = {
["encounters"] = 6,
["points"] = 600,
["class"] = "DRUID",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["더러운트럴-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Lance"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["Aszhara"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["로즈벨랑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["들피"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Melodic"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["씨비씨-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["레몬소다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["뽀뽀합니다"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "PALADIN",
["deaths"] = {
},
},
["도토리만두"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MAGE",
["deaths"] = {
},
},
["닥터브라보"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["침묵이다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["의자파괴자"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
["diff"] = 15,
},
["2268-15"] = {
["hash"] = "2268-15",
["type"] = "endurance",
["name"] = "선택받은 자의 비밀의회",
["id"] = "2268-15",
["diff"] = 15,
["player_db"] = {
},
["unixtime"] = 1751681464,
},
["2383-16"] = {
["hash"] = "2383-16",
["type"] = "endurance",
["name"] = "굶주린 파괴자",
["id"] = "2383-16",
["diff"] = 16,
["unixtime"] = 1726632798,
["player_db"] = {
},
},
["2920-15"] = {
["hash"] = "2920-15",
["type"] = "endurance",
["name"] = "연합공작 카이베자",
["id"] = "2920-15",
["diff"] = 15,
["unixtime"] = 1732453319,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "HUNTER",
},
["뤼투아-하이잘"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["티탄의고통"] = {
["encounters"] = 7,
["points"] = 700,
["deaths"] = {
},
["class"] = "PALADIN",
},
["여전히빛나"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["의자파괴자"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["뽀뽀하고-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["탈태가왜없죠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 5,
["points"] = 470,
["deaths"] = {
{
0,
156.9010000000708,
"어둠의 내장 |cFFFF33332,406,793|r",
},
{
0,
286.5439999999944,
"사신 |cFFFF3333540,287|r",
},
},
["class"] = "PRIEST",
},
["빛나은"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
0,
158.5300000000279,
"사신 |cFFFF33331,997,979|r",
},
},
["class"] = "MAGE",
},
["코낫"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["디오킹-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["문화"] = {
["encounters"] = 6,
["points"] = 590,
["deaths"] = {
{
0,
28.56500000000233,
"사신 |cFFFF3333398,261|r",
},
},
["class"] = "SHAMAN",
},
["시아리냥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["도시의휴일"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
0,
171.5259999999544,
"사신 |cFFFF3333324,268|r",
},
},
["class"] = "SHAMAN",
},
["류지마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쌈밥-데스윙"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "DRUID",
["deaths"] = {
{
0,
26.23300000000018,
"원자화 |cFFFF33333,198,894|r",
},
},
},
["온리빤스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["나응애드랙티르"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
0,
124.6940000000177,
"일월식 |cFFFF33332,295,598|r",
},
},
["class"] = "EVOKER",
},
["이왕관은제겁니다-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["푸르댕댕이-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["카르기닌"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["로즈벨랑"] = {
["encounters"] = 3,
["points"] = 270,
["deaths"] = {
{
0,
79.48200000001816,
"여왕의 파멸 |cFFFF3333918,406|r",
},
{
0,
157.0169999999926,
"원자화 |cFFFF33331,671,262|r",
},
},
["class"] = "WARLOCK",
},
["우랭이드루-데스윙"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DRUID",
},
["관문타면죽는다"] = {
["encounters"] = 5,
["points"] = 500,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["군피"] = {
["encounters"] = 7,
["points"] = 680,
["deaths"] = {
{
0,
173.4269999999669,
"사신 |cFFFF3333801,146|r",
},
{
0,
72.79599999997299,
"사신 |cFFFF3333446,462|r",
},
},
["class"] = "MONK",
},
["Aszhara"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Albertcamuso"] = {
["encounters"] = 9,
["points"] = 870,
["deaths"] = {
{
0,
76.98100000002887,
"사신 |cFFFF3333123,683|r",
},
{
0,
26.47200000000885,
"원자화 |cFFFF3333703,001|r",
},
{
0,
115.7099999999628,
"일월식 |cFFFF33333,261,948|r",
},
},
["class"] = "DRUID",
},
["Hodododo"] = {
["encounters"] = 9,
["points"] = 900,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["넛코"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["침적대우적"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "ROGUE",
},
["샹들러-데스윙"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
158.5219999999972,
"사신 |cFFFF3333921,684|r",
},
},
["class"] = "SHAMAN",
},
["불꽃슛쿠거-헬스크림"] = {
["encounters"] = 4,
["points"] = 390,
["deaths"] = {
{
0,
27.38900000002468,
"원자화 |cFFFF33331,726,402|r",
},
},
["class"] = "MAGE",
},
["들피"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["씨비씨-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["주악구옥지"] = {
["encounters"] = 9,
["points"] = 890,
["deaths"] = {
{
0,
202.9800000000032,
"균열의 베기 |cFFFF333384,806|r",
},
},
["class"] = "DRUID",
},
["뽀뽀합니다"] = {
["encounters"] = 5,
["points"] = 470,
["deaths"] = {
{
0,
50.02000000001863,
"사신 |cFFFF3333614,216|r",
},
{
0,
119.1199999999953,
"일월식 |cFFFF33332,456,026|r",
},
{
0,
118.9610000000102,
"일월식 |cFFFF33333,309,309|r",
},
},
["class"] = "PALADIN",
},
["도토리만두"] = {
["encounters"] = 4,
["points"] = 380,
["deaths"] = {
{
0,
40.05200000002515,
"황혼의 대학살 |cFFFF33331,194,466|r",
},
{
0,
157.6869999999763,
"사신 |cFFFF3333399,802|r",
},
},
["class"] = "MAGE",
},
["파리마카롱-하이잘"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["리리나윈드러너-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["썬킹쿠거-헬스크림"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
0,
107.0530000000144,
"일월식 |cFFFF33335,317,344|r",
},
},
["class"] = "MAGE",
},
},
},
["2587-15"] = {
["hash"] = "2587-15",
["type"] = "endurance",
["name"] = "에라노그",
["id"] = "2587-15",
["diff"] = 15,
["player_db"] = {
["작가에인트-와일드해머"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Fatfox-듀로탄"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이주르나이트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["어둠의상남자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["곡우려쭌삼"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["양조인성"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["마누라의손길"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
2,
122.2700000000004,
"소각 |cFFFF33331,011,239|r",
},
},
["class"] = "PALADIN",
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Ema"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["도트달아줄까"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["용시시"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["김모찌"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["반야바리밀"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["율밤"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["엄마는가출중"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["섹시한선생님"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["인플란트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["조성훈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["후이여이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["끗빨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
},
["unixtime"] = 1714559491,
},
["2922-15"] = {
["hash"] = "2922-15",
["type"] = "endurance",
["name"] = "여왕 안수레크",
["id"] = "2922-15",
["diff"] = 15,
["player_db"] = {
["침적대우적"] = {
["encounters"] = 6,
["points"] = 590,
["deaths"] = {
{
0,
35.54000000003725,
"맹독 회오리 |cFFFF333359,098|r",
},
},
["class"] = "ROGUE",
},
["티탄의고통"] = {
["encounters"] = 13,
["points"] = 1270,
["deaths"] = {
{
0,
51.59499999997206,
"산성의 폭발 |cFFFF33331,502,960|r",
},
{
0,
184.7060000000056,
"집어삼키기 |cFFFF33334,765,615|r",
},
{
0,
185.0219999999972,
"집어삼키기 |cFFFF33335,116,439|r",
},
},
["class"] = "PALADIN",
},
["여전히빛나"] = {
["encounters"] = 6,
["points"] = 590,
["deaths"] = {
{
0,
14.24399999994785,
"신랄한 존재감 |cFFFF333396,504|r",
},
},
["class"] = "DEMONHUNTER",
},
["의자파괴자"] = {
["encounters"] = 5,
["points"] = 500,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["뽀뽀하고-줄진"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
0,
94.55400000000373,
"맹독 회오리 |cFFFF3333964,027|r",
},
},
["class"] = "DEMONHUNTER",
},
["탈태가왜없죠"] = {
["encounters"] = 7,
["points"] = 700,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 18,
["points"] = 1790,
["deaths"] = {
{
0,
39.20300000000862,
"독성 파도 |cFFFF33331,114,877|r",
},
},
["class"] = "PRIEST",
},
["빛나은"] = {
["encounters"] = 6,
["points"] = 590,
["deaths"] = {
{
0,
35.04700000002049,
"맹독 회오리 |cFFFF333316,292,580|r",
},
},
["class"] = "MAGE",
},
["코낫"] = {
["encounters"] = 7,
["points"] = 680,
["deaths"] = {
{
0,
232.7249999999767,
"축출 |cFFFF33333,693,086|r",
},
{
0,
41.85300000000279,
"농축된 독소 |cFFFF33334,965,331|r",
},
},
["class"] = "DEMONHUNTER",
},
["디오킹-하이잘"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "PALADIN",
["deaths"] = {
},
},
["문화"] = {
["encounters"] = 9,
["points"] = 890,
["deaths"] = {
{
0,
43.17399999999907,
"맹독 회오리 |cFFFF3333965,209|r",
},
},
["class"] = "SHAMAN",
},
["시아리냥"] = {
["encounters"] = 3,
["points"] = 290,
["class"] = "HUNTER",
["deaths"] = {
{
0,
97.64599999999336,
"농축된 독소 |cFFFF33338,137,613|r",
},
},
},
["도시의휴일"] = {
["encounters"] = 6,
["points"] = 570,
["deaths"] = {
{
0,
36.82200000004377,
"맹독 회오리 |cFFFF33331,112,484|r",
},
{
0,
11.59499999997206,
"산성의 폭발 |cFFFF33332,761,536|r",
},
{
0,
38.25800000003073,
"맹독 회오리 |cFFFF33331,153,983|r",
},
},
["class"] = "SHAMAN",
},
["류지마"] = {
["encounters"] = 7,
["points"] = 690,
["deaths"] = {
{
0,
102.5439999999944,
"산성의 폭발 |cFFFF33332,062,172|r",
},
},
["class"] = "WARRIOR",
},
["쌈밥-데스윙"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "DRUID",
["deaths"] = {
},
},
["온리빤스"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["우랭이드루-데스윙"] = {
["encounters"] = 6,
["points"] = 590,
["deaths"] = {
{
0,
37.24199999996927,
"맹독 회오리 |cFFFF3333817,266|r",
},
},
["class"] = "DRUID",
},
["이왕관은제겁니다-데스윙"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["푸르댕댕이-데스윙"] = {
["encounters"] = 7,
["points"] = 690,
["deaths"] = {
{
0,
185.0489999999991,
"마비의 파장 |cFFFF33333,151,532|r",
},
},
["class"] = "EVOKER",
},
["카르기닌"] = {
["encounters"] = 6,
["points"] = 580,
["deaths"] = {
{
0,
36.98600000003353,
"맹독 회오리 |cFFFF3333192,125|r",
},
{
0,
70.71599999989849,
"거미줄 칼날 |cFFFF33331,194,766|r",
},
},
["class"] = "WARLOCK",
},
["로즈벨랑"] = {
["encounters"] = 9,
["points"] = 890,
["deaths"] = {
{
0,
41.26199999998789,
"독성 파도 |cFFFF33331,446,236|r",
},
},
["class"] = "WARLOCK",
},
["관문타면죽는다"] = {
["encounters"] = 7,
["points"] = 690,
["deaths"] = {
{
0,
151.5939999999828,
"독성 파도 |cFFFF33331,782,198|r",
},
},
["class"] = "WARLOCK",
},
["군피"] = {
["encounters"] = 13,
["points"] = 1280,
["deaths"] = {
{
0,
63.5339999999851,
"근접 공격 |cFFFF33334,775,290|r",
},
{
0,
51.4429999999993,
"시간차 |cFFFF333322,405|r",
},
},
["class"] = "MONK",
},
["Aszhara"] = {
["encounters"] = 12,
["points"] = 1170,
["deaths"] = {
{
0,
149.8360000000102,
"신랄한 존재감 |cFFFF3333113,874|r",
},
{
0,
39.23099999999977,
"독성 파도 |cFFFF33333,178,317|r",
},
{
0,
70.69199999999546,
"거미줄 칼날 |cFFFF33330|r",
},
},
["class"] = "PRIEST",
},
["Albertcamuso"] = {
["encounters"] = 18,
["points"] = 1770,
["deaths"] = {
{
0,
36.55099999997765,
"맹독 회오리 |cFFFF33331,005,634|r",
},
{
0,
39.20300000000862,
"독성 파도 |cFFFF33331,381,124|r",
},
{
0,
154.5179999999964,
"농축된 독소 |cFFFF333340,326|r",
},
},
["class"] = "DRUID",
},
["넛코"] = {
["encounters"] = 5,
["points"] = 490,
["deaths"] = {
{
0,
244.012999999999,
"근접 공격 |cFFFF3333459,658|r",
},
},
["class"] = "SHAMAN",
},
["들피"] = {
["encounters"] = 5,
["points"] = 480,
["deaths"] = {
{
0,
27.95699999999488,
"근접 공격 |cFFFF33338,310,471|r",
},
{
0,
225.0380000000005,
"환경피해 (낙하 충격) |cFFFF33331,454,334|r",
},
},
["class"] = "PALADIN",
},
["씨비씨-하이잘"] = {
["encounters"] = 3,
["points"] = 280,
["class"] = "HUNTER",
["deaths"] = {
{
0,
216.0010000000038,
"환경피해 (낙하 충격) |cFFFF33331,812,715|r",
},
{
0,
244.114999999998,
"신랄한 존재감 |cFFFF3333119,050|r",
},
},
},
["나응애드랙티르"] = {
["encounters"] = 6,
["points"] = 570,
["deaths"] = {
{
0,
35.04700000002049,
"맹독 회오리 |cFFFF33334,309,459|r",
},
{
0,
51.58799999998882,
"산성의 폭발 |cFFFF33332,540,936|r",
},
{
0,
51.6359999999404,
"산성의 폭발 |cFFFF33331,426,845|r",
},
},
["class"] = "EVOKER",
},
["레드홀리"] = {
["encounters"] = 7,
["points"] = 690,
["deaths"] = {
{
0,
165.7930000000051,
"집어삼키기 |cFFFF33333,434,031|r",
},
},
["class"] = "PALADIN",
},
["뽀뽀슐"] = {
["encounters"] = 7,
["points"] = 690,
["deaths"] = {
{
0,
184.9689999999828,
"마비의 파장 |cFFFF33332,853,668|r",
},
},
["class"] = "SHAMAN",
},
["뽀뽀합니다"] = {
["encounters"] = 3,
["points"] = 300,
["class"] = "PALADIN",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 18,
["points"] = 1750,
["deaths"] = {
{
0,
36.77500000002328,
"맹독 회오리 |cFFFF3333832,230|r",
},
{
0,
36.07099999999628,
"맹독 회오리 |cFFFF3333867,566|r",
},
{
0,
230.5130000000063,
"축출의 파편 |cFFFF33332,863,853|r",
},
{
0,
100.6739999999991,
"거품 독소 |cFFFF33331,456,416|r",
},
{
0,
181.4590000000026,
"집어삼키기 |cFFFF33332,985,343|r",
},
},
["class"] = "WARRIOR",
},
["리리나윈드러너-데스윙"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "ROGUE",
},
["주악구옥지"] = {
["encounters"] = 18,
["points"] = 1760,
["deaths"] = {
{
0,
65.03599999996368,
"근접 공격 |cFFFF33332,901,733|r",
},
{
0,
176.3760000000184,
"집어삼키기 |cFFFF333311,086,727|r",
},
{
0,
270.7599999999802,
"환경피해 (낙하 충격) |cFFFF33334,503,918|r",
},
{
0,
72.89800000000105,
"근접 공격 |cFFFF33337,934,319|r",
},
},
["class"] = "DRUID",
},
["썬킹쿠거-헬스크림"] = {
["encounters"] = 10,
["points"] = 960,
["deaths"] = {
{
0,
96.6140000000014,
"독성 파도 |cFFFF3333450,143|r",
},
{
0,
39.63500000000931,
"독성 파도 |cFFFF33335,143,275|r",
},
{
0,
185.3910000000033,
"집어삼키기 |cFFFF33332,975,727|r",
},
},
["class"] = "MAGE",
},
},
["unixtime"] = 1732456248,
},
["1136-14"] = {
["hash"] = "1136-14",
["type"] = "endurance",
["name"] = "용광로 군주 이그니스",
["id"] = "1136-14",
["unixtime"] = 1751784287,
["player_db"] = {
},
["diff"] = 14,
},
["2285-15"] = {
["hash"] = "2285-15",
["type"] = "endurance",
["name"] = "비취불길의 대가",
["id"] = "2285-15",
["diff"] = 15,
["player_db"] = {
},
["unixtime"] = 1751681135,
},
["2639-14"] = {
["hash"] = "2639-14",
["type"] = "endurance",
["name"] = "테로스",
["id"] = "2639-14",
["unixtime"] = 1714213236,
["player_db"] = {
["짱쏘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Sol-노르간논"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["마누라불끄면용분"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["다죽여버릴까요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["무아지경-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["딜러있어요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["인정사정없는"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["양파링"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["차론고르-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["모노크롬-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["워프헨리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["닭뽀끔마시써"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["기사간당"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아스티카-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["뿌우달"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["마이클마이어스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["억마사냥꾼-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["기원사과외중"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["야앗호오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Catform"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["압사리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["철물빵맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["콩왕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["얼굴흘러내린사람"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["키스텔라"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["고블린사냥꾼-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["엘리민티-가로나"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Aww-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["컷따"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
},
["diff"] = 14,
},
["1138-14"] = {
["hash"] = "1138-14",
["type"] = "endurance",
["name"] = "미미론",
["id"] = "1138-14",
["unixtime"] = 1751785060,
["player_db"] = {
},
["diff"] = 14,
},
["2402-16"] = {
["hash"] = "2402-16",
["type"] = "endurance",
["name"] = "태양왕의 구원",
["id"] = "2402-16",
["diff"] = 16,
["unixtime"] = 1726633272,
["player_db"] = {
},
},
["1143-14"] = {
["hash"] = "1143-14",
["type"] = "endurance",
["name"] = "요그사론",
["id"] = "1143-14",
["unixtime"] = 1751785410,
["player_db"] = {
},
["diff"] = 14,
},
["2285-16"] = {
["hash"] = "2285-16",
["type"] = "endurance",
["name"] = "비취불길의 대가",
["id"] = "2285-16",
["unixtime"] = 1751644329,
["player_db"] = {
},
["diff"] = 16,
},
["2919-14"] = {
["hash"] = "2919-14",
["type"] = "endurance",
["name"] = "혈족왜곡자 오비낙스",
["id"] = "2919-14",
["diff"] = 14,
["unixtime"] = 1726919447,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["그릭"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["냉정또또-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["서리그늘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["죽농-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["트레본"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["지우개안에흑마법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["나방아저씨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["하트베인"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["라피트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["추앙하다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["파란색혓바닥"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["술줄"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["받아주세용"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쑤닉꺼즈"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["생굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뮈니에"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["번노티스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["북치는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["사찰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["타우렌남도적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["경뵈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["은결죽기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["흙심바"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["생서어억"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["광곰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["로엘체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["채나리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["피어베인"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["징준"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["로즈아렌"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["아몬드와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["한푼만줍쇼오옹"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["Ruinbringer"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["독점규제법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["육덕술사김밀프"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["꿈이술사"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["Yomoonyo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그리고마격"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["스토막"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["타기온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["피곱"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["뚜껑도둑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쿠니"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["디딕이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["케인홉스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["급소타공"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["사제하는새퀴"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["렌도레이만듸"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["츠키짱"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["또귀여운선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아이린메디치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
},
["3134-14"] = {
["hash"] = "3134-14",
["type"] = "endurance",
["name"] = "연합왕 살라다르",
["id"] = "3134-14",
["diff"] = 14,
["player_db"] = {
["흙소찡"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Hephaestus"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["Warlocklogic"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Mellonidin"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["헌혈해주삼-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["다깡정"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["앙게섬"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["복술팔라포텐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["우르슐라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["잠못잠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["노력파"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Lightsword"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["검댕매지션"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["반반무만땅"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["제뉴윈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["비내리는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Poltan"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["흑마모모-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["꼬오나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["시뷰레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["이니엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["왕차"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["오타쿠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["퉤지"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["전남고흑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["랑쁘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["오뽕뀨"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
123.4830000000075,
"냉기의 일격 |cFFFF3333217,286|r",
},
},
["class"] = "SHAMAN",
},
["리이카나-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["좀비"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["악마오더"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["영혼방랑자장춘복"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Locodoric-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["토오메-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["잘하세요"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["쪼코와플"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["기원사원기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["트무"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["맛있는삼치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["자랙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["음주가체질"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["조형기의운전교실-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["야인도치야고마워"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Malaria"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Velso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["쿨톤피부미남"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["수도마엘"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
164.8720000000321,
"참수 |cFFFF333310,389,841|r",
},
},
["class"] = "MONK",
},
["당황하지말자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Youri-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["민트초코빵"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["옆관문"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["날개잃은미카엘"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
164.8720000000321,
"참수 |cFFFF3333442,894|r",
},
},
["class"] = "PALADIN",
},
["Ardisia"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["법칙의중재자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["한화코디폰세"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["치매징기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["곽마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
},
["unixtime"] = 1755947049,
},
["1134-14"] = {
["hash"] = "1134-14",
["type"] = "endurance",
["name"] = "장군 베작스",
["id"] = "1134-14",
["unixtime"] = 1751785197,
["player_db"] = {
},
["diff"] = 14,
},
["2684-15"] = {
["hash"] = "2684-15",
["type"] = "endurance",
["name"] = "넬타리온의 메아리",
["id"] = "2684-15",
["unixtime"] = 1720099049,
["player_db"] = {
["힐링브리즈"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DRUID",
},
["뽀뽀슐"] = {
["encounters"] = 3,
["points"] = 270,
["class"] = "SHAMAN",
["deaths"] = {
{
1,
39.11099999997532,
"메아리치는 균열 |cFFFF33331,247,939|r",
},
{
1,
113.1649999999791,
"화산 심장 |cFFFF3333168,687|r",
},
},
},
["대전산주술레"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["두릅보쌈정식"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DRUID",
["deaths"] = {
},
},
["굴보쌈정식"] = {
["encounters"] = 2,
["points"] = 180,
["deaths"] = {
{
1,
218.0030000000006,
"암영 말살 |cFFFF3333874,079|r",
},
{
2,
121.7570000000014,
"산산조각 (지속 효과) |cFFFF333345,086|r",
},
},
["class"] = "MAGE",
},
["높은산만듸"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "DRUID",
["deaths"] = {
{
2,
38.82600000000093,
"메아리치는 균열 |cFFFF33331,573,589|r",
},
},
},
["네프리아"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
2,
39.07200000000012,
"메아리치는 균열 |cFFFF33331,275,285|r",
},
},
["class"] = "PRIEST",
},
["미운니네새끼"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["쇼에사마"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MONK",
["deaths"] = {
},
},
["로헨체르트"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["쿠론"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["핏마스터만듸"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["알섬"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["춤추는도다리"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
["그리고지리다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["하양모카"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PRIEST",
["deaths"] = {
},
},
["까칠히야"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PRIEST",
},
["초코칩와르륵쿠키"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["그늘노을"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "EVOKER",
},
["Orlandeau"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "PALADIN",
["deaths"] = {
},
},
["포케핀"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["짱라이킷"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "HUNTER",
["deaths"] = {
{
1,
218.0030000000006,
"암영 말살 |cFFFF33331,228,603|r",
},
},
},
["신기한선생님"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["기깔난늑냥이"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["그리고그리다"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["레드윈터"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "MAGE",
["deaths"] = {
},
},
["뽀뽀하고보는거다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
["젤살"] = {
["encounters"] = 2,
["points"] = 190,
["class"] = "PRIEST",
["deaths"] = {
{
2,
84.82300000000396,
"파열된 장막 |cFFFF333377,561|r",
},
},
},
["로즈리아"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PRIEST",
["deaths"] = {
},
},
["멍멍김창식"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
["주절주절"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["감성"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뒤작"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "DEMONHUNTER",
["deaths"] = {
{
1,
179.9860000000008,
"어둠 분리 |cFFFF33331,405,087|r",
},
},
},
["로즈슈앙"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DRUID",
},
["임욱이"] = {
["encounters"] = 4,
["points"] = 380,
["class"] = "EVOKER",
["deaths"] = {
{
1,
115.2279999999737,
"근접 공격 |cFFFF33335,937|r",
},
{
2,
117.8460000000014,
"|T3853931:14:14:0:0:14:14:1:12:1:12|t 타오르는 어둠의 그릇 |cFFFF3333125,131|r",
},
},
},
["멜라"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "HUNTER",
["deaths"] = {
},
},
["데피스"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "HUNTER",
["deaths"] = {
{
2,
72.63099999999395,
"지옥폭풍 |cFFFF333318,393|r",
},
},
},
["네프리모"] = {
["encounters"] = 2,
["points"] = 200,
["class"] = "SHAMAN",
["deaths"] = {
},
},
},
["diff"] = 15,
},
["3130-14"] = {
["hash"] = "3130-14",
["type"] = "endurance",
["name"] = "영혼술사 나진드리",
["id"] = "3130-14",
["diff"] = 14,
["unixtime"] = 1755945128,
["player_db"] = {
["랑쁘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["잠못잠"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
47.30900000000838,
"비전 방출 |cFFFF3333400,655|r",
},
},
["class"] = "PRIEST",
},
["Warlocklogic"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Mellonidin"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["헌혈해주삼-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["다깡정"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["앙게섬"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["오뽕뀨"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
47.34599999996135,
"비전 방출 |cFFFF3333375,576|r",
},
},
["class"] = "SHAMAN",
},
["Hephaestus"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["우르슐라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Lightsword"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["노력파"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["검댕매지션"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이니엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Poltan"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["제뉴윈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["비내리는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["반반무만땅"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["흑마모모-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["꼬오나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["시뷰레"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
47.27199999999721,
"비전 방출 |cFFFF3333351,051|r",
},
},
["class"] = "HUNTER",
},
["Ardisia"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["왕차"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["오타쿠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["퉤지"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["전남고흑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["복술팔라포텐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["수석디자이너"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["리이카나-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["좀비"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["악마오더"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["영혼방랑자장춘복"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Locodoric-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["토오메-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["곽마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["쪼코와플"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["기원사원기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["트무"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["맛있는삼치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["자랙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["음주가체질"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["조형기의운전교실-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["야인도치야고마워"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Malaria"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Velso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["쿨톤피부미남"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["수도마엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["당황하지말자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Youri-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["민트초코빵"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["옆관문"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["날개잃은미카엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["법칙의중재자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["흙소찡"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["한화코디폰세"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["치매징기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["잘하세요"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
},
},
["2902-14"] = {
["hash"] = "2902-14",
["type"] = "endurance",
["name"] = "포식자 울그락스",
["id"] = "2902-14",
["diff"] = 14,
["unixtime"] = 1726916908,
["player_db"] = {
["술줄"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "SHAMAN",
["deaths"] = {
{
0,
129.0270000000019,
"압도적인 돌진 |cFFFF33332,331,217|r",
},
},
},
["그릭"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["냉정또또-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["서리그늘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["죽농-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["트레본"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["지우개안에흑마법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["나방아저씨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["하트베인"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["라피트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["추앙하다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["또귀여운선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["파란색혓바닥"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["받아주세용"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["쑤닉꺼즈"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["렌도레이만듸"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["생굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["뮈니에"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["번노티스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["북치는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["사찰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["타우렌남도적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["경뵈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["피어베인"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["흙심바"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["뚜껑도둑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["광곰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["로엘체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["채나리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["은결죽기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["가쿠다"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "HUNTER",
["deaths"] = {
{
0,
129.5270000000019,
"압도적인 돌진 |cFFFF33332,606,040|r",
},
},
},
["로즈아렌"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["아몬드와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["한푼만줍쇼오옹"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["스토막"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["타기온"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "DEMONHUNTER",
["deaths"] = {
{
0,
84.18900000000576,
"집어삼키기 |cFFFF33331,768,670|r",
},
},
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["육덕술사김밀프"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["꿈이술사"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["Yomoonyo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그리고마격"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쿠니"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["징준"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["피곱"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["독점규제법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Ruinbringer"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["디딕이"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
227.2579999999998,
"집어삼키기 |cFFFF33331,718,062|r",
},
},
["class"] = "SHAMAN",
},
["케인홉스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["급소타공"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["사제하는새퀴"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["생서어억"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["츠키짱"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["아이린메디치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
},
["2398-16"] = {
["hash"] = "2398-16",
["type"] = "endurance",
["name"] = "절규날개",
["id"] = "2398-16",
["diff"] = 16,
["unixtime"] = 1726632501,
["player_db"] = {
},
},
["2917-15"] = {
["hash"] = "2917-15",
["type"] = "endurance",
["name"] = "피결속 공포",
["id"] = "2917-15",
["unixtime"] = 1732450846,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["성송수"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["여전히빛나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["죽기잠카인"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["빙결찌찌"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "MAGE",
["deaths"] = {
},
},
["탈태가왜없죠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["뮤턴탱킹"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["빛나은"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["진도리버"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "PRIEST",
["deaths"] = {
{
0,
128.029,
"선혈의 물보라 |cFFFF33336,398,319|r",
},
},
},
["언데드남캐도적"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "ROGUE",
["deaths"] = {
},
},
["문화"] = {
["encounters"] = 3,
["points"] = 270,
["deaths"] = {
{
0,
71.86700000002747,
"섬뜩한 쏟아내기 |cFFFF33335,673,303|r",
},
{
0,
148.9239999999991,
"섬뜩한 쏟아내기 |cFFFF33335,079,850|r",
},
},
["class"] = "SHAMAN",
},
["시아리냥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["도시의휴일"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["류지마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Kahva"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["허소저"] = {
["encounters"] = 5,
["points"] = 460,
["class"] = "PRIEST",
["deaths"] = {
{
0,
156.127999999997,
"저 너머의 손아귀 |cFFFF33332,532,845|r",
},
{
0,
27.08599999999569,
"저 너머의 손아귀 |cFFFF33332,342,499|r",
},
{
0,
154.0999999999985,
"저 너머의 손아귀 |cFFFF33332,543,864|r",
},
},
},
["우랭이드루-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["이세계요한"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Melodic"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "HUNTER",
["deaths"] = {
{
0,
96.43699999999808,
"뿜어내는 출혈 |cFFFF33334,675,555|r",
},
},
},
["카르기닌"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["샹들러-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Albertcamuso"] = {
["encounters"] = 8,
["points"] = 780,
["class"] = "DRUID",
["deaths"] = {
{
0,
36.46900000000096,
"뿜어내는 출혈 |cFFFF33335,232,379|r",
},
{
0,
128.029,
"선혈의 물보라 |cFFFF33335,232,379|r",
},
},
},
["Hodododo"] = {
["encounters"] = 13,
["points"] = 1300,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Clbertcamuso"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["불꽃슛쿠거-헬스크림"] = {
["encounters"] = 5,
["points"] = 500,
["class"] = "MAGE",
["deaths"] = {
},
},
["망고코코넛라떼"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "PRIEST",
["deaths"] = {
{
0,
32.97999999999593,
"저 너머의 손아귀 |cFFFF33332,359,178|r",
},
},
},
["팡룩"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "MONK",
["deaths"] = {
},
},
["한대만더맞아"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["파리마카롱-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["벳푸윈드러너-데스윙"] = {
["encounters"] = 5,
["points"] = 500,
["class"] = "HUNTER",
["deaths"] = {
},
},
["뤼투아-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["토템주먹"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["타임님-하이잘"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "SHAMAN",
["deaths"] = {
{
0,
109.239999999998,
"검은 피 |cFFFF3333502,246|r",
},
},
},
["티탄의고통"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PALADIN",
},
["블링블링비키"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀하고-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["집구석청소마스터"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "MAGE",
["deaths"] = {
},
},
["드모드하"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "WARLOCK",
["deaths"] = {
{
0,
26.83699999999953,
"저 너머의 손아귀 |cFFFF3333490,092|r",
},
},
},
["디오킹-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["온리빤스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["난피"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["이왕관은제겁니다-데스윙"] = {
["encounters"] = 5,
["points"] = 500,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["쌈밥-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["코낫"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["넛코"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["탕두부"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "EVOKER",
["deaths"] = {
{
0,
33.94700000000012,
"저 너머의 손아귀 |cFFFF33332,306,091|r",
},
},
},
["닥터브라보"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "MONK",
["deaths"] = {
},
},
["리리나윈드러너-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["어떤댕"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "MAGE",
["deaths"] = {
{
0,
25.98099999999977,
"저 너머의 손아귀 |cFFFF33331,068,320|r",
},
},
},
["데쓰맨"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["깝치면숨진다"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "WARLOCK",
["deaths"] = {
{
0,
99.67899999999645,
"뿜어내는 출혈 |cFFFF33337,099,167|r",
},
},
},
["주악구옥지"] = {
["encounters"] = 9,
["points"] = 870,
["class"] = "DRUID",
["deaths"] = {
{
0,
36.6810000000005,
"뿜어내는 출혈 |cFFFF33337,730,831|r",
},
{
0,
49.36399999999958,
"저 너머의 손아귀 |cFFFF33331,824,109|r",
},
{
0,
128.029,
"선혈의 물보라 |cFFFF33339,665,045|r",
},
},
},
["관문타면죽는다"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["군피"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "MONK",
},
["Aszhara"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Nemeroth"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "WARLOCK",
["deaths"] = {
{
0,
185.1009999999951,
"저 너머의 손아귀 |cFFFF33332,586,607|r",
},
},
},
["침적대우적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["더러운트럴-줄진"] = {
["encounters"] = 4,
["points"] = 390,
["class"] = "HUNTER",
["deaths"] = {
{
0,
117.5820000000022,
"피의 서약 |cFFFF3333303,993|r",
},
},
},
["Lance"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["로즈벨랑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["들피"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["푸르댕댕이-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["씨비씨-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["레몬소다"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DRUID",
["deaths"] = {
},
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["감성"] = {
["encounters"] = 5,
["points"] = 500,
["class"] = "PALADIN",
["deaths"] = {
},
},
["뽀뽀합니다"] = {
["encounters"] = 6,
["points"] = 570,
["class"] = "PALADIN",
["deaths"] = {
{
0,
48.14400000000023,
"유령 격돌 |cFFFF33332,869,840|r",
},
{
0,
19.58799999999974,
"근접 공격 |cFFFF33331,940,587|r",
},
{
0,
85.88500000000931,
"뿜어내는 출혈 |cFFFF33333,801,234|r",
},
},
},
["도토리만두"] = {
["encounters"] = 5,
["points"] = 490,
["class"] = "MAGE",
["deaths"] = {
{
0,
49.36399999999958,
"저 너머의 손아귀 |cFFFF33331,272,432|r",
},
},
},
["나응애드랙티르"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["침묵이다"] = {
["encounters"] = 4,
["points"] = 400,
["class"] = "DRUID",
["deaths"] = {
},
},
["의자파괴자"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
["diff"] = 15,
},
["2284-16"] = {
["hash"] = "2284-16",
["type"] = "endurance",
["name"] = "망령 그롱",
["id"] = "2284-16",
["unixtime"] = 1751644381,
["player_db"] = {
},
["diff"] = 16,
},
["2682-15"] = {
["hash"] = "2682-15",
["type"] = "endurance",
["name"] = "자칼리의 습격",
["id"] = "2682-15",
["diff"] = 15,
["unixtime"] = 1720096040,
["player_db"] = {
},
},
["2917-14"] = {
["hash"] = "2917-14",
["type"] = "endurance",
["name"] = "피결속 공포",
["id"] = "2917-14",
["diff"] = 14,
["unixtime"] = 1726917620,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["그릭"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["냉정또또-세나리우스"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
107.5360000000001,
"저 너머의 손아귀 |cFFFF3333716,819|r",
},
},
["class"] = "MAGE",
},
["서리그늘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["죽농-세나리우스"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
26.55699999999888,
"저 너머의 손아귀 |cFFFF3333711,669|r",
},
},
["class"] = "DEATHKNIGHT",
},
["트레본"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["지우개안에흑마법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["나방아저씨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["하트베인"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["라피트"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["추앙하다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["파란색혓바닥"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["또귀여운선생님"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["츠키짱"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["쑤닉꺼즈"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["술줄"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["생굴보쌈정식"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["알섬"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["뮈니에"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["번노티스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["가쿠다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["사찰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["타우렌남도적"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["경뵈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["은결죽기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["흙심바"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["생서어억"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["광곰"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["로엘체르트"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["채나리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["피어베인"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["뚜껑도둑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["로즈아렌"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["아몬드와르륵쿠키"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["한푼만줍쇼오옹"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["디뚜"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["스토막"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Ruinbringer"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["독점규제법"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["육덕술사김밀프"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["꿈이술사"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["Yomoonyo"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["그리고마격"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["타기온"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["쿠니"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["피곱"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["샷카"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["징준"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["디딕이"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["케인홉스"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["급소타공"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["사제하는새퀴"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["렌도레이만듸"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "PRIEST",
["deaths"] = {
{
0,
78.09500000000116,
"저 너머의 손아귀 |cFFFF3333568,364|r",
},
},
},
["북치는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["받아주세용"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["아이린메디치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
},
},
["2605-14"] = {
["hash"] = "2605-14",
["type"] = "endurance",
["name"] = "쿠로그 그림토템",
["id"] = "2605-14",
["unixtime"] = 1714214293,
["player_db"] = {
["짱쏘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["Sol-노르간논"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["마누라불끄면용분"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["다죽여버릴까요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["무아지경-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["딜러있어요"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["인정사정없는"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["양파링"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["차론고르-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["모노크롬-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEATHKNIGHT",
["deaths"] = {
},
},
["워프헨리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "ROGUE",
["deaths"] = {
},
},
["닭뽀끔마시써"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["기사간당"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["아스티카-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["뿌우달"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["Hodododo"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARRIOR",
["deaths"] = {
},
},
["마이클마이어스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["억마사냥꾼-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["기원사과외중"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "EVOKER",
["deaths"] = {
},
},
["야앗호오"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Catform"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["압사리"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["철물빵맨"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MAGE",
["deaths"] = {
},
},
["콩왕"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DEMONHUNTER",
["deaths"] = {
},
},
["얼굴흘러내린사람"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
["키스텔라"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "MONK",
["deaths"] = {
},
},
["고블린사냥꾼-세나리우스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["엘리민티-가로나"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PRIEST",
["deaths"] = {
},
},
["Aww-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["컷따"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "WARLOCK",
["deaths"] = {
},
},
},
["diff"] = 14,
},
["2284-15"] = {
["hash"] = "2284-15",
["type"] = "endurance",
["name"] = "망령 그롱",
["id"] = "2284-15",
["diff"] = 15,
["player_db"] = {
},
["unixtime"] = 1751681192,
},
["3129-14"] = {
["hash"] = "3129-14",
["type"] = "endurance",
["name"] = "흐름망 파수꾼",
["id"] = "3129-14",
["diff"] = 14,
["unixtime"] = 1755944142,
["player_db"] = {
["랑쁘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["좀비"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["Warlocklogic"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Mellonidin"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["헌혈해주삼-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["다깡정"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["앙게섬"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["오뽕뀨"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["잠못잠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["우르슐라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Lightsword"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["노력파"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["검댕매지션"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["이니엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Poltan"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["제뉴윈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["비내리는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["반반무만땅"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["흑마모모-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["꼬오나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["시뷰레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["Ardisia"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["왕차"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["오타쿠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["퉤지"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["전남고흑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["복술팔라포텐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["수석디자이너"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["리이카나-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["Malaria"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["음주가체질"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["영혼방랑자장춘복"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Locodoric-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["토오메-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["곽마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["쪼코와플"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["기원사원기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["트무"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["흙소찡"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["자랙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["야인도치야고마워"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["맛있는삼치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["조형기의운전교실-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["악마오더"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["Velso"] = {
["encounters"] = 2,
["points"] = 170,
["deaths"] = {
{
0,
61.59500000003027,
"원자화 |cFFFF333311,443,296|r",
},
{
0,
74.5109999999986,
"원자화 |cFFFF33333,978,904|r",
},
},
["class"] = "DEMONHUNTER",
},
["쿨톤피부미남"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["수도마엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["당황하지말자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Youri-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["민트초코빵"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["옆관문"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["날개잃은미카엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["법칙의중재자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Hephaestus"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["한화코디폰세"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["치매징기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["잘하세요"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
},
},
["2276-15"] = {
["hash"] = "2276-15",
["type"] = "endurance",
["name"] = "멕카토크",
["id"] = "2276-15",
["diff"] = 15,
["player_db"] = {
},
["unixtime"] = 1751682020,
},
["2407-16"] = {
["hash"] = "2407-16",
["type"] = "endurance",
["name"] = "대영주 데나트리우스",
["id"] = "2407-16",
["diff"] = 16,
["unixtime"] = 1726634276,
["player_db"] = {
},
},
["2921-15"] = {
["hash"] = "2921-15",
["type"] = "endurance",
["name"] = "비단 궁정",
["id"] = "2921-15",
["diff"] = 15,
["player_db"] = {
["뽀뽀다"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "HUNTER",
},
["뽀뽀슐"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["티탄의고통"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "PALADIN",
},
["여전히빛나"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["의자파괴자"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["뽀뽀하고-줄진"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["탈태가왜없죠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["밝은사제"] = {
["encounters"] = 5,
["points"] = 490,
["deaths"] = {
{
0,
215.3049999999348,
"톡 쏘는 폭발 |cFFFF33331,084,393|r",
},
},
["class"] = "PRIEST",
},
["빛나은"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
0,
392.4919999999693,
"속박의 그물 |cFFFF333399,152|r",
},
},
["class"] = "MAGE",
},
["코낫"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["디오킹-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["문화"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["시아리냥"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "HUNTER",
["deaths"] = {
},
},
["도시의휴일"] = {
["encounters"] = 3,
["points"] = 280,
["deaths"] = {
{
0,
281.2859999999637,
"대격변의 혼돈 |cFFFF33332,401,543|r",
},
{
0,
388.0800000000745,
"잠복 분출 |cFFFF3333806,382|r",
},
},
["class"] = "SHAMAN",
},
["류지마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["쌈밥-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "DRUID",
["deaths"] = {
},
},
["온리빤스"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "SHAMAN",
["deaths"] = {
},
},
["우랭이드루-데스윙"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "DRUID",
},
["이왕관은제겁니다-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["푸르댕댕이-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["카르기닌"] = {
["encounters"] = 3,
["points"] = 300,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["로즈벨랑"] = {
["encounters"] = 2,
["points"] = 190,
["deaths"] = {
{
0,
105.2599999999948,
"잠복 분출 |cFFFF3333111,768|r",
},
},
["class"] = "WARLOCK",
},
["관문타면죽는다"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
350.7859999999928,
"잠복 분출 |cFFFF3333197,158|r",
},
},
["class"] = "WARLOCK",
},
["군피"] = {
["encounters"] = 4,
["points"] = 400,
["deaths"] = {
},
["class"] = "MONK",
},
["주악구옥지"] = {
["encounters"] = 6,
["points"] = 600,
["deaths"] = {
},
["class"] = "DRUID",
},
["Albertcamuso"] = {
["encounters"] = 6,
["points"] = 590,
["deaths"] = {
{
0,
100.0699999999924,
"무모한 충돌 |cFFFF33332,879,101|r",
},
},
["class"] = "DRUID",
},
["넛코"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["들피"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "PALADIN",
},
["씨비씨-하이잘"] = {
["encounters"] = 1,
["points"] = 90,
["class"] = "HUNTER",
["deaths"] = {
{
0,
354.0120000000024,
"속박의 그물 |cFFFF333368,185|r",
},
},
},
["리리나윈드러너-데스윙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "ROGUE",
},
["레드홀리"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Aszhara"] = {
["encounters"] = 3,
["points"] = 290,
["deaths"] = {
{
0,
271.435999999987,
"관통당함 |cFFFF3333447,710|r",
},
},
["class"] = "PRIEST",
},
["뽀뽀합니다"] = {
["encounters"] = 1,
["points"] = 100,
["class"] = "PALADIN",
["deaths"] = {
},
},
["나응애드랙티르"] = {
["encounters"] = 4,
["points"] = 360,
["deaths"] = {
{
0,
176.2539999999572,
"존재 파쇄 |cFFFF33332,480,280|r",
},
{
0,
281.2859999999637,
"대격변의 혼돈 |cFFFF33331,101,874|r",
},
{
0,
390.0709999999963,
"잠복 분출 |cFFFF333392,970|r",
},
},
["class"] = "EVOKER",
},
["Hodododo"] = {
["encounters"] = 6,
["points"] = 580,
["deaths"] = {
{
0,
100.0699999999924,
"무모한 충돌 |cFFFF33333,718,604|r",
},
{
0,
353.5440000000017,
"속박의 그물 |cFFFF333392,679|r",
},
},
["class"] = "WARRIOR",
},
["침적대우적"] = {
["encounters"] = 3,
["points"] = 280,
["deaths"] = {
{
0,
391.079000000027,
"잠복 분출 |cFFFF333336,127|r",
},
{
0,
397.9839999999385,
"잠복 분출 |cFFFF333394,250|r",
},
},
["class"] = "ROGUE",
},
["썬킹쿠거-헬스크림"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "MAGE",
},
},
["unixtime"] = 1732454343,
},
["3133-14"] = {
["hash"] = "3133-14",
["type"] = "endurance",
["name"] = "프랙틸루스",
["id"] = "3133-14",
["diff"] = 14,
["player_db"] = {
["랑쁘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Hephaestus"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["Warlocklogic"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Mellonidin"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["헌혈해주삼-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["다깡정"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["앙게섬"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["복술팔라포텐"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
99.2839999999851,
"수정 충격파 |cFFFF33333,225,992|r",
},
},
["class"] = "SHAMAN",
},
["우르슐라"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["잠못잠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["노력파"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["밝은사제"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["Lightsword"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["검댕매지션"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
["반반무만땅"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["제뉴윈"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["비내리는술사"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["Poltan"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["흑마모모-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["꼬오나"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["시뷰레"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["이니엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["왕차"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["오타쿠"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["퉤지"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["전남고흑"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["좀비"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["오뽕뀨"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
96.98100000002887,
"수정 충격파 |cFFFF33334,986,792|r",
},
},
["class"] = "SHAMAN",
},
["리이카나-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["Malaria"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["음주가체질"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["영혼방랑자장춘복"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Locodoric-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["토오메-하이잘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["잘하세요"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["쪼코와플"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["기원사원기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "EVOKER",
},
["트무"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "HUNTER",
},
["흙소찡"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["자랙"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["야인도치야고마워"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["맛있는삼치"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["조형기의운전교실-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["Hodododo"] = {
["encounters"] = 2,
["points"] = 200,
["deaths"] = {
},
["class"] = "WARRIOR",
},
["악마오더"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["Velso"] = {
["encounters"] = 1,
["points"] = 90,
["deaths"] = {
{
0,
74.28300000005402,
"근접 공격 |cFFFF333322,137,003|r",
},
},
["class"] = "DEMONHUNTER",
},
["쿨톤피부미남"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["수도마엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MONK",
},
["당황하지말자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DRUID",
},
["Youri-헬스크림"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PRIEST",
},
["민트초코빵"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "SHAMAN",
},
["옆관문"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["날개잃은미카엘"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["Ardisia"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEMONHUNTER",
},
["법칙의중재자"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "WARLOCK",
},
["한화코디폰세"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "DEATHKNIGHT",
},
["치매징기"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "PALADIN",
},
["곽마"] = {
["encounters"] = 1,
["points"] = 100,
["deaths"] = {
},
["class"] = "MAGE",
},
},
["unixtime"] = 1755946555,
},
}
